{
  "id": "zollkrieg-tech-boom-ruestung",
  "title": "Folge 96: Zollkrieg, Tech-Boom & Rüstungsrendite – Märkte im Wandel 2025",
  "description": "In dieser Folge analysieren wir die Auswirkungen von Trumps Zollpolitik auf die globalen Märkte, die überraschende Erholung im Tech-Sektor trotz wirtschaftlicher Herausforderungen und den Boom bei Rüstungsaktien im Kontext geopolitischer Spannungen.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-96.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Zollkrieg.mp3",
  "publishDate": "2025-06-16",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Trumps chaotische Zollpolitik führte zu einem temporären Markteinbruch, gefolgt von einer 90-tägigen Zollsenkung, die für Erleichterung und Kursgewinne sorgte.</li><li>Die US-Wirtschaft schrumpfte im ersten Quartal überraschend, während die Inflation auf den niedrigsten Stand seit Februar 2021 fiel, wobei die volle Wirkung der Zölle erst zur Jahresmitte erwartet wird.</li><li>Trotz eingetrübter Konjunkturaussichten erholten sich die US-Aktienmärkte stark: Der Dow Jones stieg um 17%, der S&P 500 um 23% und der Nasdaq-100 um fast 30% von ihren Tiefständen.</li><li>Europäische Märkte zogen nach, mit einem 20%-Anstieg des Euro-STOXX-50 und neuen Rekordständen des DAX über 24.000 Punkten, obwohl die Quartalsberichte schwächer ausfielen als in den USA.</li><li>Der Rüstungssektor boomt durch steigende Verteidigungsausgaben, wobei Experten vor börsenpsychologischen Fallen warnen, da die Neubewertung bereits weit fortgeschritten ist und das Chance-Risiko-Verhältnis nicht mehr so attraktiv erscheint wie vor ein oder zwei Jahren.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Die USA und Trumps Zollkrieg: Ein turbulenter Start ins Jahr</h3><p>Der Berichtszeitraum war maßgeblich von der \"chaotischen Zollpolitik\" von US-Präsident Trump geprägt. Zusatzzölle gegen China wurden von den USA einseitig ausgesetzt, und Belastungen für US-Automobilhersteller durch Sonderzölle wurden gemildert. Ein Handelsabkommen zwischen Großbritannien und den USA wurde positiv aufgenommen, da der britische Außenhandel nach dem EU-Austritt 2020 nicht wie erhofft lief.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Temporärer Aufschub und erste wirtschaftliche Folgen</h3><p>Am 12. Mai kündigten Washington und Peking eine 90-tägige Senkung der Zölle an, was an den Aktienmärkten für Erleichterung und Kursgewinne sorgte. Die US-Zölle auf chinesische Waren sollten von 145 auf 30 Prozent sinken, während China seine Zölle auf amerikanische Waren von 125 auf 10 Prozent reduzieren wollte. Bereits im ersten Quartal schrumpfte die US-Wirtschaft überraschend, was auf Trumps Politik zurückgeführt wird. Eine schwächere Konjunktur in den USA könnte die Chancen auf geldpolitische Lockerungen durch die US-Notenbank erhöhen. Die Fed signalisierte jedoch, sich mit weiteren Zinssenkungen Zeit zu lassen, da die Zölle Risiken für die Inflation bergen könnten, da Importe kurz- bis mittelfristig nicht durch heimische US-Produktion ersetzt werden können.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Negativer Impact der Zölle auf US-Unternehmen und Verbraucher</h3><p>Obwohl der Verbraucherpreisindex im April den niedrigsten Stand seit Februar 2021 erreichte, wird die volle Wirkung der Zölle erst zur Jahresmitte erwartet. Die USA erheben aktuell die höchsten Einfuhrzölle seit 1937. Erste Daten zeigen, dass sich die Zölle negativ auf die Gewinnspannen US-amerikanischer Unternehmen auswirken, insbesondere im Einzelhandel. Die Kernumsätze im Einzelhandel fielen im April, besonders im Bereich Sportartikel und Kaufhäuser. Die Stimmung bei Kleinunternehmen sank den vierten Monat in Folge, und das Verbrauchervertrauen erreichte im Mai ein Dreijahrestief.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Erholung am US-Aktienmarkt durch gute Quartalszahlen</h3><p>Trotz eingetrübter Konjunkturaussichten erholte sich der US-Aktienmarkt überraschend stark, primär aufgrund überwiegend guter Unternehmensergebnisse. Etwa 90 Prozent der S&P 500-Unternehmen meldeten ihre Ergebnisse für das erste Quartal, und drei Viertel von ihnen übertrafen die Gewinnschätzungen der Analysten. Die Unternehmensgewinne lagen durchschnittlich 12 Prozent höher als im Vorjahr. Besonders US-Technologieaktien, angeführt vom KI-Chiphersteller Nvidia, zeigten eine weitreichende Kurserholung, mit guten Berichten von Microsoft, Meta und Alphabet. Der Dow Jones erholte sich um 17 Prozent vom Tiefpunkt des \"Trump-Zoll-Crashs\" und kehrte zu Werten um 42.500 Punkten zurück. Der S&P-500-Index stieg vom April-Tief um über 23 Prozent, erreichte aber nicht ganz das Niveau vom Februar. Der Nasdaq-100, der besonders unter der angekündigten Zollpolitik litt, verzeichnete eine Kurserholung von fast 30 Prozent vom Tiefpunkt, blieb aber ebenfalls unter den Rekordhöhen vom Februar.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Europäische und japanische Aktienmärkte ziehen nach</h3><p>Auch die europäischen Aktienmärkte zeigten sich erholt; der Euro-STOXX-50 kletterte vom April-Tief um 20 Prozent auf rund 5.400 Zähler. Die Quartalsberichtssaison in Europa fiel jedoch nicht so gut aus wie in den USA: Von fast 90 Prozent der STOXX 600-Unternehmen übertrafen 62 Prozent die durchschnittlichen Gewinnschätzungen. Insgesamt ergab sich kein Anstieg der Gewinne und Umsätze gegenüber dem ersten Quartal des Vorjahres, und drei von elf Sektoren verzeichneten sogar Umsatzrückgänge. Trotzdem erreichte der deutsche Aktienindex DAX im Mai neue Rekordhöhen und notierte erstmals über 24.000 Punkten. Der japanische Aktienmarkt erholte sich ebenfalls vom \"Trump-Zoll-Crash\" und erreichte wieder das Kursniveau vom März, liegt aber noch rund 7 Prozent unter dem Jahresbeginn. Hier übertrafen 53 Prozent der Unternehmen die Gewinnschätzungen, und Umsatzerlöse sowie Gewinne lagen durchschnittlich 4 Prozent höher als vor einem Jahr.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">US-Staatsschulden: Ein anhaltendes Sorgenkind</h3><p>Die Sorgen vieler Kapitalmarktstrategen gelten den US-Staatsschulden. Eine Umfrage Mitte Mai zeigte, dass 54 Prozent der Experten besorgt über den Status von US-Staatsanleihen als sicherer Hafen sind. Wenige Tage später billigte das US-Repräsentantenhaus mit knapper Mehrheit Trumps Gesetz für weitere Steuersenkungen für Reiche. Da die Gegenfinanzierung durch Absenkung der Sozialleistungen nicht ausreicht, dürften die ohnehin hohen Staatsschulden weiter steigen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Der Rüstungsboom: Chancen, Risiken und ethische Fragen</h3><p>In Zeiten geopolitischer Spannungen und steigender Verteidigungsausgaben rücken Rüstungsinvestments stark in den Fokus. Europäische Staaten mobilisieren Milliarden, um Russlands Eroberungsabsichten entgegenzuwirken, was die Kurse von Konzernen wie Rheinmetall stark steigen ließ. Das Angebot an Fonds mit Rüstungsfokus wächst, was noch vor wenigen Jahren undenkbar gewesen wäre. Die veränderte Einstellung wird durch den Ukraine-Krieg und die Aussagen des US-Präsidenten, Europa solle sich selbst verteidigen, begründet. Fondsgesellschaften überdenken ihre Strategien; Allianz Global Investors (AGI) hat sogar seine ESG-Fonds unter bestimmten Bedingungen für Rüstungswerte geöffnet und den Ausschluss \"militärischer Ausrüstung und Dienstleistungen\" gestrichen, sogar Geschäfte im Zusammenhang mit Atomwaffen sind unter bestimmten Bedingungen erlaubt. Verteidigung wird zunehmend als Notwendigkeit für sozioökonomische Entwicklung gesehen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Vorsicht vor börsenpsychologischen Fallen im Rüstungssektor</h3><p>Anleger sollten sich fragen, ob die Zeit für größere Investments in Rüstungsaktien noch günstig ist. Experten warnen davor, in \"börsenpsychologische Fallen\" zu tappen, da das Interesse oft erst steigt, wenn ein Aufwärtstrend bereits weit fortgeschritten ist. Die starken Kursanstiege westeuropäischer Rüstungswerte seit 2022 spiegeln bereits die Erwartung milliardenschwerer Investitionen wider. Jede Hoffnung auf ein Kriegsende in der Ukraine bremst den Aufwärtstrend, während eine Fortsetzung ihn befeuert. Es gibt bereits warnende Stimmen, die bei einer Normalisierung der europäisch-russischen Beziehungen hohe Kursverluste bei Rüstungsaktien erwarten. Der Markt hält eine Abkehr von der aggressiven Politik Russlands jedoch für unwahrscheinlich, da dies einen Regimewechsel erfordern würde. Fondsmanager weisen zudem auf die Gefahr von Überbewertungen durch Hype hin, insbesondere für passiv in Rüstungs-ETFs anlegende Investoren. Sie betonen die zunehmende Bedeutung einer selektiven Aktienauswahl.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Fazit: Neubewertung ist weit fortgeschritten</h3><p>Die Notwendigkeit hoher Verteidigungsausgaben in Europa wurde seit 2022 immer offensichtlicher, verstärkt durch eine potenziell Russland-freundliche Politik Trumps. Dies führte in den letzten drei Jahren zu einer umfassenden Neubewertung des Verteidigungssektors. Da diese Neubewertung inzwischen weit fortgeschritten ist, ist das Chance-Risiko-Verhältnis im Rüstungssektor nicht mehr so attraktiv wie vor ein oder zwei Jahren. Zudem bleibt die moralische Frage, ob es ethisch vertretbar ist, die europäische Verteidigungsfähigkeit als Kapitalgeber zu stärken.</p></section></div>"
}
