{
  "id": "maerkte-rally-modus-aktien",
  "title": "Folge 85: Märkte im Rally-Modus: Unsicherheit, niedrige Inflation & Aktuelle Aktien-Chancen",
  "description": "In dieser Folge analysieren wir die aktuelle Marktrallye nach dem April-Einbruch, die überraschend niedrige Inflation trotz Zöllen und stellen interessante Aktien-Chancen vor. Wir betrachten die Entwicklung von Porr, Bitcoin und Adobe.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-85.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Rally-Modus.mp3",
  "publishDate": "2025-05-21",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Märkte befinden sich nach dem heftigen April-Einbruch in einer nahezu ununterbrochenen Aufwärtsbewegung, was für nicht investierte Anleger frustrierend sein kann.</li><li>Trotz der Zölle bleibt die Inflation überraschend niedrig, teilweise durch niedrigere Ölpreise kompensiert, was Hoffnungen auf Zinssenkungen weckt.</li><li>Die Märkte sind kurzfristig überkauft, können aber länger in diesem Zustand verharren; je höher und schneller die Rallye, desto ungesünder und anfälliger für Korrekturen wird sie.</li><li>Porr hat seit der Empfehlung im Dezember über 75% zugelegt und bietet sich für Gewinnmitnahmen an, während Bitcoin mit aktuell 104.000 USD weiteres Aufwärtspotenzial zeigt.</li><li>Adobe wird mit einer Bilanzqualität von 45, einer freien Cashflow-Rendite von 6,3% und einem fairen KGV von 16,4 als attraktive Investmentmöglichkeit vorgestellt.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section class=\"bg-cream-50 p-6 rounded-lg border-l-4 border-[#5f0019] mb-8\"><h3 class=\"text-xl font-semibold mb-4\">🔥 Trader-Empfehlung</h3><p>Möchten Sie selbst aktiv am Marktgeschehen teilnehmen? Mit <a href=\"https://partner.scalable-capital.de/go.cgi?pid=788&wmid=58&cpid=1&prid=9&subid=&target=Trading-Online\" class=\"text-[#5f0019] font-semibold hover:underline\" target=\"_blank\" rel=\"noopener noreferrer\">Scalable Capital</a> haben Sie einen zuverlässigen Partner für Ihr Trading. Profitieren Sie von günstigen Konditionen, einer benutzerfreundlichen Plattform und umfangreichen Analysemöglichkeiten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktuelle Marktlage (S&P 500)</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Nach einem heftigen Einbruch im April, ausgelöst durch die Zollankündigungen, hat sich der Markt erholt und befindet sich seitdem in einer nahezu ununterbrochenen Aufwärtsbewegung.</li><li>Diese Aufwärtsbewegung ist für viele, die nicht investiert sind oder in Panik ausgestiegen sind, unangenehm.</li><li>Der Markt erlebte einen heftigen Einbruch, dann innerhalb weniger Minuten 10% nach oben, wieder runter, gefolgt von einer Stabilisierung und dem aktuellen Aufwärtstrend.</li><li>Trotz der anhaltenden Unklarheit über die weitere Entwicklung ziehen die Aktienmärkte deutlich an. Der S&P Future liegt bei 5915 und steigt weiter.</li><li>Je höher die Kurse steigen, desto problematischer wird es für diejenigen, die \"nachrennen müssen\".</li><li>Bei Technologiewerten gab es bereits einen \"richtigen Short Squeeze\", der zu einem Anstieg von 4% führte.</li><li>Kurzfristig sind die Märkte überkauft, können aber auch länger überkauft sein als erwartet (\"Paintrate\").</li><li>Das \"Gummiband spannt sich\", und je höher die schnelle Aufwärtsbewegung geht, umso ungesünder ist sie und umso schneller kann sie wieder kippen.</li><li>Während ein paar 1%-Bewegungen nach unten noch keine Nervosität auslösen, kann bei 2-5% Rückgang die Stimmung schnell kippen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Wirtschaftsdaten, Inflation und Zinspolitik</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die Wirtschaftszahlen aus Amerika fallen nicht so schlecht aus, wie viele befürchtet haben.</li><li>Die Inflation ist überraschend niedrig, trotz der Zölle.</li><li>Dies wird teilweise damit erklärt, dass Präsident Trump Entscheidungen trifft, die den Öl- und Energiepreis unter Druck bringen.</li><li>Auch der saudi-arabische Kronprinz hat alles getan, um den Ölpreis zu senken, indem er die Förderung hochgefahren hat.</li><li>Die Ölpreise lagen im April etwa 15% unter dem Niveau des Vorjahres, was die Inflation drückt, möglicherweise sogar stärker als die Zölle sie nach oben schieben.</li><li>Angesichts der geringen Inflation stellt sich die Frage, ob die Fed die Zinsen senken könnte, nachdem weltweit bereits Zinssenkungen stattgefunden haben.</li><li>Trotz früherer Warnungen großer Banken vor einer Rezession mit hoher Wahrscheinlichkeit haben diese ihre Einschätzung inzwischen komplett geändert. Solche Prognosen können sich jedoch schnell wieder ändern.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Anlagestrategie und Verhalten</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Lassen Sie sich vom \"völlig irren Hin und Her\" der Märkte nicht anstecken.</li><li>Bleiben Sie bei der ruhigen Überlegung zum mittelfristigen und langfristigen Investieren.</li><li>Kaufen Sie das, was gerade billig ist, und nehmen Sie gerne auch mal Gewinne mit, wenn etwas im Depot teuer geworden ist.</li><li>Lassen Sie sich nicht verrückt machen von dem, was innerhalb weniger Tage oder Wochen hin und her geht, da dies meistens nicht entscheidend ist.</li><li>Gehen Sie stattdessen rational und mathematisch vor: \"Was ist gerade günstig, was ist teuer?\"</li><li>Aufgrund der aktuellen Markthöhe sollte man vorsichtiger werden und auf keinen Fall jetzt hinterherrennen.</li><li>Wenn Sie bisher nichts unternommen haben, müssen Sie auch jetzt nicht unbedingt kaufen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Vorstellung und Einschätzung einzelner Werte</h3><h4 class=\"text-lg font-medium mt-6 mb-3\">Porr</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Wurde im Dezember empfohlen aufgrund des Ausblicks auf große Infrastrukturprojekte und den Wiederaufbau in der Ukraine.</li><li>Die Aktie wurde als \"günstig, gut bewertet, gutes Unternehmen\" empfohlen.</li><li>Nach einem steilen Anstieg auf 30€ und einem Rücksetzer liegt der Kurs jetzt wieder bei 30-32€.</li><li>Nach über 75% Kursgewinn wird empfohlen, Gewinne mitzunehmen - entweder die Hälfte der Position oder im Zweifel auch komplett.</li><li>Porr ist \"nicht ein Luxusunternehmen\", sondern ein \"mittelfristiges Play\", um eine Unterbewertung zu nutzen.</li><li>Es ist \"nichts, wo ich sagen würde, da würde ich jetzt jahrelang investiert bleiben\".</li><li>Ein Einstieg auf dem aktuellen Niveau wird nicht empfohlen.</li></ul><h4 class=\"text-lg font-medium mt-6 mb-3\">Bitcoin</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Das Thema wurde am 8. April besprochen, als Bitcoin bei etwa 78.000 US-Dollar als \"günstige Gelegenheit\" eingeschätzt wurde.</li><li>Gründe für die positive Einschätzung waren \"Kapitalflucht aus China\" und die \"Technik- oder Krypto-Begeisterung des amerikanischen Präsidenten\".</li><li>Inzwischen liegt der Kurs bei 104.000 US-Dollar.</li><li>Es wird noch nicht zum Gewinnmitnehmen geraten: \"Gewinne mitnehmen ist noch gar nicht nötig\".</li><li>Es wird erwartet, dass der Kurs \"vielleicht über diese Hochs hinausgehen\" wird und \"da ist durchaus noch mehr Musik nach oben drin\".</li><li>Es werden noch einige Meldungen erwartet, die den Kurs beeinflussen könnten.</li><li>Es wird \"noch einige Dynamik nach oben\" erwartet.</li><li>Wer dem Call im April gefolgt ist, sollte noch nicht aussteigen.</li></ul><h4 class=\"text-lg font-medium mt-6 mb-3\">Adobe</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Wird als Aktie vorgestellt, die \"lange gescholten war\" und \"die letzten Monate war die gar nicht so attraktiv\", aber jetzt \"ist ja einfach wieder sehr schön von der Bewertung her\".</li><li>Das Unternehmen ist bekannt für Photoshop und andere Software.</li><li>Man war \"ein bisschen enttäuscht, dass die das Thema KI noch nicht so umgesetzt kriegen\", weshalb die Aktie \"in den letzten zwei Jahren ... ein bisschen Federn gelassen\" hat.</li><li>Dies hat dazu geführt, dass dieses \"sehr sehr starke Unternehmen\" mit \"extrem gute Zahlenwerk\" nun eine attraktive Bewertung hat.</li><li>Die Bilanzqualität wird mit 45 bewertet, was \"High-End\", \"ganz ganz oben unter der Decke\" ist und \"eins der Topternehmen auf dieser Erde\".</li><li>Die freie Cashflow Rendite beträgt 6,3%, was \"absolut okay\" ist, besonders für ein starkes Qualitätsunternehmen.</li><li>Das Wachstum der vergangenen 10 Jahre lag bei 18%. Für die nächsten Jahre wird \"nur noch ein Wachstum von etwa 10, 11%\" erwartet, was \"deutlich weniger\" ist.</li><li>Diese geringeren Wachstumserwartungen sind eine \"Enttäuschung\", könnten aber auch zu \"positive Überraschungen\" führen, da sie nicht erwartet werden.</li><li>Eine aktuelle Meldung besagt, dass Adobe der US-Regierung \"deutliche Rabatte\" (ca. 70%) einräumen musste, was den Kurs aber nicht stark bewegt hat.</li><li>\"Viel viel Negatives\" ist bereits im Kurs enthalten.</li><li>Die Bewertung, basierend auf Kurs, freiem Cashflow und Wachstum (1,4), ist \"absolut okay\", \"günstig\". Es ist kein \"Super Schnäppchen von unter 1\", aber eine \"absolut günstige Bewertung\" für diese Qualität.</li><li>Die Bewertung gegen sich selbst (künftiges KGV 16,4 vs. historisch 25) zeigt, dass die Aktie \"deutlich weniger\" kostet, aber auch weniger Wachstum erwartet wird.</li><li>Selbst im direkten Vergleich bleibt \"noch 10% Luft nach unten\", aber bei dieser Bilanzqualität und Wachstum ist ein künftiges KGV von 16 \"vollkommen okay\" und das Risiko nach unten ist \"nicht mehr viel Risiko nach unten\".</li><li>Adobe ist \"momentan fair bewertet\". Es ist \"nicht so dass Adobe jetzt total unterbewertet wäre\", aber eine Aktie, die \"man kaufen kann\".</li><li>Da die Aktie \"so ausgebombt\" ist (oder eher \"solange hinten anstand\"), kann sie wieder \"in den Fokus der Investoren kommen und eine bessere Bewertung kriegen\".</li><li>Es ist eine \"faire Aktie, die man momentan zu einem fairen Preis bekommt\".</li><li>Analysten sind optimistischer und sehen Kursziele zwischen 500 und 600 USD für die nächsten 12 Monate.</li><li>Bei knapp 400$ ist sie \"absolut fair bewertet\" und etwas, \"was man kaufen kann\".</li><li>Das Risiko nach unten ist \"begrenzt\". Wenn sie fallen würde, würde sie \"billig werden\".</li><li>Es ist eine Aktie, die \"noch nicht schon vorne weggerannt ist\" und bei der man \"für die nächsten ... 12 Monate durchaus hier noch einiges noch ein bisschen an Kursgewinn in Aussicht hat und kein großes allzu großes Risiko nach unten eingeht\".</li></ul></section></div>"
}
