{
  "id": "eastman-chemical-analyse",
  "title": "Folge 95: Eastman Chemical - Die Spezialchemie-Wette auf den Wirtschaftsaufschwung",
  "description": "In dieser Folge analysieren wir Eastman Chemical als potenzielle Investmentchance im Spezialchemiesektor. Wir betrachten das Geschäftsmodell, die finanzielle Stärke und die Wachstumsperspektiven des Unternehmens im Kontext eines möglichen Wirtschaftsaufschwungs.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-95.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Eastman_Chemical.mp3",
  "publishDate": "2025-06-13",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Eastman Chemical hat sich vom Zulieferer für Kodak zum Spezialisten für hochwertige Chemikalien entwickelt, mit Fokus auf missionskritische Produkte, bei denen Qualität wichtiger ist als der Preis.</li><li>Das Unternehmen profitiert von günstigen Rohstoffen (Kohle und Erdgas statt Öl) und kann höhere Margen erzielen, da sich die Verkaufspreise oft am teureren Öl orientieren.</li><li>Die Aktie bietet eine attraktive Dividendenrendite von über 4% und hat eine solide Bilanz - die Verschuldung könnte in etwa fünf Jahren vollständig getilgt werden.</li><li>Value-Investor Alex Roeper hat im ersten Quartal eine 12,38%-Position aufgebaut, überzeugt von der Marktposition und attraktiven Bewertung.</li><li>Zyklische Chemieaktien wie Eastman können bei einer wirtschaftlichen Erholung überproportional profitieren, da rückläufige Fixkosten zu einer Gewinnexplosion führen können.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Einführung in Eastman Chemical</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Unternehmensprofil: Eastman Chemical (Tickersymbol EMN) wurde ursprünglich gegründet, um die Muttergesellschaft Eastman Kodak mit Chemikalien zu versorgen, und ist seit dem Spin-Off im Jahr 1994 eigenständig. Das Unternehmen hat sich in den letzten Jahren als Hersteller von Spezialchemikalien etabliert. Es konzentriert sich auf spezialisierte und missionskritische Produkte, die meist komplexe Fertigungsprozesse erfordern und für Kunden von essenzieller Bedeutung sind, wobei die Qualität der Chemikalien und nicht der Preis im Vordergrund steht.</li><li>Produkte und Märkte: Das Produktportfolio von Eastman umfasst unter anderem Chemikalien zur Fenster-Tönung, Spezialpolymere, Klebstoffe, Flüssigkeiten sowie Fasern, die auch in der Textilindustrie eingesetzt werden. Eastman ist marktführend bei Autoscheibeneinlagen, die den Einbau eines Head-Up-Displays (HUD) in modernen hochpreisigen Fahrzeugen ermöglichen. Das Unternehmen bietet zudem ein wachsendes Angebot an recycelten bzw. nachhaltigen Produkten, wie beispielsweise Textilfasern auf Zellulosebasis.</li><li>Globale Präsenz: Die Absatzmärkte von Eastman Chemical sind global diversifiziert: 42 Prozent des Umsatzes werden in Nordamerika generiert, 27,4 Prozent in der Region EMEA (Europa, Mittlerer Osten, Afrika), 25 Prozent in Asien und 5,5 Prozent in Lateinamerika.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Management und Strategie</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Führung: Mark J. Costa stieß 2006 zum Unternehmen und ist seit 2014 CEO. Unter seiner Führung trennte sich Eastman von margenschwachen Massenwaren-Geschäftsfeldern und fokussierte sich auf Spezialchemikalien. Finanzvorstand William McLain ist seit 2000 bei Eastman angestellt und seit 2020 in seiner aktuellen Funktion tätig.</li><li>Anreizsystem für das Management: Ein entscheidendes Detail ist die Strukturierung der Managerbezahlung, die auf der Entwicklung der Kapitalrendite sowie dem \"Total return to stockholders\" (Nettorendite für die Aktionäre, bestehend aus Kursentwicklung und Dividendenausschüttungen) fußt. Dies schafft einen hohen Anreiz für das Management, vor allem langfristig und profitabel zu wachsen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Finanzielle Aspekte und Bewertung</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Profitabilität: Zur Herstellung seiner Produkte nutzt Eastman Chemical größtenteils die günstigen Rohstoffe Kohle und Erdgas. Konkurrenten setzen hingegen meist auf teureres Rohöl. Da sich die Preise für Chemikalien oftmals am Ölpreis orientieren, profitiert Eastman Chemical dadurch gleich doppelt. Das Geschäft mit Spezialchemikalien ist von Vorteil, da hier im Gegensatz zu Standard-Chemikalien nicht der Preis, sondern die Produkteigenschaften das entscheidende Kaufargument für die Kunden sind, was zu höheren Margen führt.</li><li>Verschuldung und Dividenden: Das Unternehmen ist für Dividendenfreunde attraktiv. Durch eine moderate Ausschüttungsquote konnte der Konzern auch in schlechten Jahren seine Dividendenpolitik aufrechterhalten. Derzeit ergibt sich eine auskömmliche Dividendenrendite von über vier Prozent. Die Bilanz ist solide: Setzt man den 2024 erwirtschafteten Gewinn als Basis an, ließe sich die Verschuldung in rund fünf Jahren komplett tilgen, was für ein kapitalintensives Chemieunternehmen als gut gilt. Eastman hat in der Vergangenheit bewiesen, stets ein Auge auf die Schulden zu haben und den Schuldenstand nach den Übernahmen von Solutia (2012) und Taminco (2014) mustergültig reduziert. Auch die zeitliche Strukturierung der Schulden ist vorteilhaft, da die begebenen Anleihen auf Laufzeiten bis ins Jahr 2044 gestreckt sind.</li><li>Bewertung und Zyklizität: Der Value-Investor Alex Roeper, spezialisiert auf Industrieunternehmen, hat im ersten Quartal eine 12,38-prozentige Position in der Aktie aufgebaut, wahrscheinlich überzeugt von der guten Marktposition und der attraktiven Bewertung von Eastman Chemical. Das KGV (Kurs-Gewinn-Verhältnis) hat bei Chemieunternehmen oftmals eine nur geringe Aussagekraft, da die Konzerne teure Fabriken vorhalten müssen und die Fixkosten dementsprechend hoch sind. Dies führt dazu, dass rückläufige Umsätze – meist während einer Konjunkturkrise – in der Regel überproportional hohe Gewinneinbrüche in der Branche zur Folge haben. Im Falle einer wirtschaftlichen Wiederbelebung kann dieser Effekt jedoch für eine regelrechte Gewinnexplosion sorgen, die auch zu massiven Kursanstiegen führen kann.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Wachstum und Risiken</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Wachstumstreiber: Langfristig stagniert der Gewinn, was an den zyklischen Auf- und Abschwüngen in der Branche liegt. Da Eastman Chemical jedoch in den letzten zehn Jahren über 20 Prozent aller ausstehenden Aktien zurückgekauft hat, konnte der Gewinn pro Aktie zumindest über drei Prozent p.a. gesteigert werden. Wachstum erhofft sich der Konzern durch den Ausbau bzw. den vermehrten Einsatz von recycelten bzw. nachhaltigen Materialien. Eine sich wandelnde gesellschaftliche Wahrnehmung bzw. verschärfende Regulatorik macht diesen Bereich zu einem Wachstumsmarkt. Produkte mit diesem Label sind zwar in der Herstellung teurer, erzielen dafür aber auch einen Preisaufschlag.</li><li>Herausforderungen und Risiken: Der Konzern leidet derzeit unter der hohen makroökonomischen Unsicherheit, die in nicht unerheblichem Maße auch am Zollthema liegt. Dies führte zur Rücknahme des Ausblicks. Auch der niedrige Ölpreis sorgt für eine schwache Umsatzentwicklung, da sich die Produktpreise daran orientieren. Umweltrisiken stellen einen weiteren Risikofaktor dar; treten giftige Stoffe in die Umwelt aus, drohen hohe Strafen und kostspielige Reinigungsaktionen. Für einen Vorfall bei der Tochter Solutia muss der Konzern beispielsweise über die kommenden Jahrzehnte 200 Millionen Dollar entrichten, um angerichtete Umweltschäden zu bereinigen. Zudem könnten möglicherweise steigende CO2-Abgaben bei Eastman aufgrund der Verwendung von Erdgas und Kohle auf die Gewinnentwicklung drücken.</li><li>Wettbewerb und Markteintrittsbarrieren: Zur Konkurrenz gehören unter anderem BASF, Covestro, Lyondellbasell und DuPont de Nemours. Eine Differenzierung im Massengeschäft ist schwierig, bei Spezialchemikalien bieten Patente zumindest temporären Schutz. Das Unternehmen muss sich nicht vor neuer Konkurrenz fürchten, da der Markt zu reif und die Konzerne zu groß sind; der Aufbau einer vergleichbaren, hochskalierten Produktion würde Milliarden in ein tendenziell margenschwaches und kapitalintensives Geschäft erfordern, was unattraktiv für branchenfremde Unternehmen ist. Steigende Preise können an die Endkunden weitergereicht werden, wodurch die Lieferantenmacht nicht ins Gewicht fällt. Ein Substitutionsrisiko ist ebenfalls kaum vorhanden, da die Chemieindustrie Produkte herstellt, welche die Basis unserer modernen Wirtschaft darstellen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Anlagestrategie</h3><p>Die Aktie von Eastman Chemical kommt immer dann infrage, wenn die Aussichten auf eine sich stabilisierende Wirtschaft gut sind. In so einem Fall kann man mit zyklischen Aktien wie dieser in kurzer Zeit sehr viel Geld verdienen. Da niemand abschätzen kann, wie es konjunkturell weitergeht, sollte der Chart als Gradmesser für Investitionen dienen.</p></section></div>"
}
