{
  "id": "maerkte-april-blackout-politik",
  "title": "Folge 78: Märkte im April, der Blackout in Europa und politische Verflechtungen",
  "description": "In dieser Folge analysieren wir die turbulenten Marktbewegungen im April, den besorgniserregenden Stromausfall in Südeuropa und seine Ursachen, sowie die zunehmenden politischen Verflechtungen in der Finanzwelt. Zusätzlich bieten wir detaillierte Analysen zu SAP, Microsoft und Texas Instruments.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-78.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Blackout.mp3",
  "publishDate": "2025-05-05",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Der S&P 500 erlebte im April den schnellsten und größten Rebound innerhalb eines Monats seit Aufzeichnungsbeginn, nachdem er zuvor auf fast 4800 Punkte eingebrochen war.</li><li>Der Euro/US-Dollar-Kurs ist von nahezu Parität auf 1,13/1,14 gestiegen, mit Prognosen zwischen 1,20 und 1,30 - eine Absicherung von US-Aktieninvestments wird empfohlen.</li><li>In Spanien, Portugal und Teilen Frankreichs kam es zu einem massiven Blackout, vermutlich verursacht durch einen Überschuss an Solarstrom, der nicht exportiert werden konnte.</li><li>Politische Verflechtungen nehmen zu: Trumps Krypto-Coin, die Verbindungen des US-Handelsministersohns zum Kryptomarkt und die überdurchschnittlichen Börsengewinne von Kongressmitgliedern werfen Fragen auf.</li><li>SAP, Microsoft und Texas Instruments werden als attraktive Investments mit unterschiedlichen Stärken analysiert, wobei besonders Texas Instruments mit einer erwarteten freien Cashflow-Wachstumsrate von 30% hervorsticht.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Marktüberblick und aktuelle Entwicklungen</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Der S&P 500 verzeichnete im April einen massiven Kurseinbruch auf fast 4800 Punkte, gefolgt von einer Aufwärtsbewegung, die die Hälfte der Abwärtsbewegung seit Februar wieder aufholte.</li><li>Dieser Rebound war der schnellste und größte innerhalb eines Monats seit Aufzeichnungsbeginn.</li><li>Die Nachhaltigkeit der Bewegung wird kontrovers diskutiert – zwischen \"Dead Cats Bounce\" und der Annahme, dass alle negativen Nachrichten bekannt sind.</li><li>Trotz negativem Ausblick wurden die bisherigen positiven Quartalszahlen vom Markt gut aufgenommen.</li><li>Die bevorstehenden Zahlen großer Tech-Konzerne (Google, Meta, Amazon Cloud) werden mit Spannung erwartet, wobei hier weniger negative Überraschungen aufgrund geringerer Betroffenheit von Zöllen vermutet werden.</li><li>Es besteht Potenzial für eine \"Fear of Missing Out\" (FOMO)-Rallye und einen Short Squeeze, auch wenn der Anstieg bisher mit wenig Umsatz erfolgte.</li><li>Das Ende der \"Black Period\" nach den Quartalsberichten ermöglicht Aktienrückkäufe durch Unternehmen mit großen Cash-Reserven.</li><li>Die Börse bleibt schwer kalkulierbar und bewegt, beeinflusst durch Themen wie Zölle und einzelne Tweets.</li><li>Der Ölpreis ist von 72 auf 56 gefallen und steht weiter unter Druck. Ein niedriger Ölpreis wird als Zeichen für schwache Konjunkturerwartungen gewertet.</li><li>Für Donald Trump ist ein niedriger Öl-/Energiepreis interessant, da er inflationssenkend wirkt und den inflationssteigernden Effekten der Zölle entgegensteht. Dies könnte der Fed ermöglichen, die Zinsen früher zu senken.</li><li>Der Euro/US-Dollar-Kurs ist von fast Parität auf 1.13/1.14 gestiegen und wird von Analysten perspektivisch zwischen 1.20 und 1.30 gesehen.</li><li>Die Schwächung des US-Dollars liegt im erklärten Interesse Trumps zur Steigerung der Wettbewerbsfähigkeit.</li><li>Eine Absicherung von US-Aktieninvestments über Euro/US-Dollar-Positionen wird derzeit als absolut sinnvoll und ratsam erachtet und wurde auch in den besprochenen Fonds vorgenommen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Stromausfall in Südeuropa</h3><ul class=\"list-disc pl-5 space-y-2\"><li>In Spanien, Portugal und Teilen Frankreichs kam es zu einem nahezu vollständigen Blackout, dem Zusammenbruch des Stromnetzes.</li><li>Offiziell wird die Ursache noch untersucht (\"Hackerangriff?\", \"atmosphärisches Phänomen?\"), doch Experten hinter den Kulissen sehen die Ursache klar.</li><li>Nur vier Tage zuvor feierte Spanien, am 22. April, den ersten Arbeitstag mit 100% Stromversorgung durch erneuerbare Energien.</li><li>Höchstwahrscheinlich lag die Ursache in einem Überschuss an Solarstrom (durch ein Hochdruckgebiet) am 26. April.</li><li>Die Verbindung der iberischen Halbinsel zum restlichen europäischen Netz über Frankreich ist wohl zu schwach ausgelegt, um große Strommengen zu exportieren.</li><li>Zu viel Strom im Netz, der nicht exportiert werden konnte, führte zum Zusammenbruch; eine wichtige Leitung brannte ab, möglicherweise durch Überlastung.</li><li>Die zugrundeliegende Physik war seit Jahren bekannt, die besondere Verletzlichkeit oft benannt, aber nicht berücksichtigt.</li><li>Der Blackout wird als Folge von politischen und strategischen Fehlentscheidungen gesehen, bei denen Ideologie schneller vorangetrieben wurde als technisch und ökonomisch sinnvoll.</li><li>Ähnliche Situationen kurz vor einem Blackout gab es auch in Kerneuropa und Deutschland, die nur durch besondere Maßnahmen verhindert wurden.</li><li>Solar- und Windkraftwerke sind teilweise nicht steuerbar und speisen bei Sonnenschein/Wind den produzierten Strom ungeregelt ins Netz ein. Dies kann zu Energieüberschüssen führen.</li><li>Deutschland musste in den letzten Wochen oft Strom zu hohen Kosten exportieren (dreistellige Millionenbeträge pro Tag), um eine Überlastung der Netze zu verhindern.</li><li>Die politische Diskussion vermeidet es, die Rolle der erneuerbaren Energien bei solchen Vorfällen zu thematisieren, um den weiteren Ausbau nicht zu verlangsamen oder zu hinterfragen.</li><li>Atomkraftwerke und konventionelle Kraftwerke (aus Frankreich, Marokko, Spanien) waren notwendig, um das Netz nach dem Blackout wieder hochzufahren, da Solarsysteme nicht \"schwarzstartfähig\" sind.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Politik und Finanzgeschäfte: Eine kritische Betrachtung</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Donald Trump hat einen eigenen digitalen Coin (\"Trump Dollar\", \"Memecoin\") herausgebracht, der als \"heiße Luft\" beschrieben wird und gegen harte Währung gekauft werden kann.</li><li>Dieser Coin ermöglicht einen direkten Geldfluss an Trump oder seine Firmen.</li><li>Ein aktuelles Anreizsystem bietet Käufern, die am meisten investieren, eine Einladung zu einem Dinner oder einem persönlichen Treffen mit Trump.</li><li>Eine überparteiliche Gruppe zur Überwachung der Regierungsethik bezeichnet dies als \"Wettlauf zum Boden der präsidialen Bestechung\". Es bestehe ein Potenzial für Sonderinteressen, sich die Gunst einer Regierung zu erkaufen.</li><li>Die Methode erlaubt einen Geldfluss über Umwege, bei dem die Identität der Käufer unklar bleiben kann.</li><li>Dies wird als zunehmende Dreistigkeit bei der Nutzung politischer Ämter zur Selbstbedienung gesehen, was nicht im Interesse der Gesellschaft, sondern nur von Klientel und Lobbygruppen liegt.</li><li>Brandon Latnck, Sohn des US-Handelsministers Howard Latnck, ist CEO von Cantors Fitzgerald.</li><li>Brandon Latnck fädelte einen Milliarden-schweren Krypto-Deal mit Softbank ein, um in Bitcoin etc. zu investieren.</li><li>Es wird implizit gefragt, ob es hier Verflechtungen zur Position seines Vaters im Handelsministerium und Trumps Kryptofreundlichkeit gibt, obwohl eine direkte Einflussnahme offiziell ausgeschlossen wird.</li><li>Trump wird als großer Kryptofan bezeichnet, und die Ausrichtung von Personen wie Latnck im Umfeld Trumps wird als möglicher Faktor für einen steigenden Bitcoin-Kurs gesehen.</li><li>Massiver Cashflow-Abfluss aus China, der oft über Bitcoin läuft, könnte ebenfalls zum Kursanstieg beitragen. Der Bitcoin-Kurs stieg auf 95.000 USD (Stand der Aufnahme).</li><li>Joe Bidens Sohn Hunter Biden saß im Aufsichtsrat eines großen ukrainischen Gaskonzerns und verdiente sehr gut, wobei seine Kompetenz in Frage gestellt wurde. Die Verbindung zur damaligen Vizepräsidentschaft seines Vaters wird als Grund vermutet.</li><li>Hunter Biden verkaufte Bilder für sehr viel Geld, was die Frage aufwirft, ob die Käufer Kunstkenner waren oder die Gunst des Präsidentensohnes suchten.</li><li>Hunter Biden war Gegenstand von Korruptionsuntersuchungen; E-Mails, die Zahlungen für \"The Big Guy\" (vermutlich seinen Vater) erwähnen, nährten Gerüchte. Er war auch in China geschäftlich tätig.</li><li>US-Kongressmitglieder erzielen oft überdurchschnittliche Anlageerfolge (\"lukratives Börsenspiel\").</li><li>Nancy Pelosi, ehemalige Sprecherin des Repräsentantenhauses, erzielte Renditen (66% in 2023, 71% in 2024), die selbst Warren Buffett übertrafen.</li><li>Es wird hinterfragt, ob diese Erfolge auf Insiderwissen aus der legislativen Arbeit beruhen, wobei eine strikte Trennung behauptet wird.</li><li>Auch ihr Mann, Paul Pelosi, tätigte Aktienkäufe und -verkäufe mit bemerkenswert gutem Timing, oft vor oder nach Untersuchungen/Strafen gegen Unternehmen.</li><li>Die offenkundige Natur dieser Vorgänge, die sich inzwischen als \"normal\" etabliert hat und von den Medien wenig kritisch hinterfragt wird, wird als Besorgnis erregend dargestellt.</li><li>Der Markt wird für kleine Anleger als manipuliertes Casino der Elite beschrieben; für sie bleibt nur die \"Grundarbeit\" der soliden Unternehmensanalyse.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Unternehmensanalysen</h3><h4 class=\"text-lg font-medium mt-6 mb-3\">SAP</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Gilt als eines der besten Unternehmen in Europa/Deutschland.</li><li>Besitzt ein schwer angreifbares Geschäftsmodell mit hohen Wechselkosten für Kunden, sobald das System implementiert ist.</li><li>Die Software ist bei großen Konzernen beliebt; der Mittelstand empfindet sie oft als zu komplex.</li><li>Serviceleistungen und Updates sorgen für fortlaufenden Umsatz.</li><li>Das Cloud-Geschäft wird immer wichtiger und verspricht schnelleres Wachstum und höhere Margen.</li><li>Trend zur Datenhaltung in Europa könnte SAP zugutekommen.</li><li>Die Aktie wurde bereits im Oktober 2024 bei 215 zum Kauf empfohlen (Kursziel 285, erreicht im Februar), und die Rückkehr auf ca. 215 wurde als erneute Chance gesehen.</li><li>Ist inzwischen in den Fonds zur Europagewichtung enthalten.</li><li>Bilanzqualität: 37 (fettes Grün), in den oberen Prozenten.</li><li>Freie Cashflow Rendite: 4.2% (Gelb), solide, aber Raum für mehr.</li><li>Umsatzwachstum (letzte 10 Jahre): 5.7% (überschaubar).</li><li>Erwartetes Umsatzwachstum (nächste 5 Jahre): 11.8% (deutlich stärker durch Cloud).</li><li>Bewertung (basierend auf Umsatzwachstum): Fair.</li><li>Bewertung vs. eigene Historie (KGV): Aktuell 30x künftiger Gewinn vs. 18x historisch (deutlich teurer), aber Wachstum doppelt so hoch. Kalkulierte Kurschance 29% basierend auf Umsatzwachstum.</li><li>Erwartetes Wachstum des freien Cashflows (nächste 5 Jahre): 18% (konservativ, eher >19%), deutlich höher als Umsatzwachstum dank besserer Cloud-Margen.</li><li>Bewertung (basierend auf Cashflow-Wachstum): Billig bis sehr attraktiv. Deutliches Potenzial nach oben.</li><li>Nettomarge: Soll von 15% auf 24% steigen.</li><li>Geringe Schulden: ca. 1.5 Jahre Free Cashflow.</li><li>Freie Cashflow Marge: Steigt von 15% auf 25%.</li><li>Konservatives Kursziel (basierend auf Umsatzwachstum): Mindestens 305.</li><li>Zukünftiges Potenzial (basierend auf Cashflow-Wachstum): Eher im höheren Bereich.</li><li>SAP ist eine der ersten Adressen für europäische Investitionen.</li></ul><h4 class=\"text-lg font-medium mt-6 mb-3\">Microsoft</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Wird als spannend und oft günstig bewertet erachtet.</li><li>Die Aktie ist im Rahmen des Marktrückgangs weniger stark gefallen als der Gesamtmarkt.</li><li>Quartalszahlen stehen bevor (30.4.). Der Kurs könnte vorher ruhiger sein und nach positiven Zahlen anziehen, ist aber ein \"Glücksspiel\" kurzfristig. Langfristig ist der Einstiegspreis weniger entscheidend.</li><li>Bilanzqualität: 50 (Top of the Edge).</li><li>Freie Cashflow Rendite: 3.7% (etwas niedriger als SAP, aber höhere Qualität und US-Aufschlag).</li><li>Umsatzwachstum (letzte 10 Jahre): 11.3% (ziemlich viel).</li><li>Erwartetes Umsatzwachstum (nächste 5 Jahre): 13.7% (beeindruckende Beschleunigung für einen Riesenkonzern).</li><li>Bewertung (basierend auf Umsatzwachstum): Neutral.</li><li>Bewertung vs. eigene Historie (KGV): 22x künftiger Gewinn (ähnlich wie historisch) trotz erwartetem stärkeren Wachstum. Kalkulierte Kurschance 24% basierend auf Umsatzwachstum.</li><li>Erwartetes Wachstum des freien Cashflows (nächste 5 Jahre): 21% (deutliche Beschleunigung durch Cloud/KI-Margengewinne).</li><li>Bewertung (basierend auf Cashflow-Wachstum): Billig bis sehr attraktiv. Fairer Wert könnte ca. 60% über dem aktuellen Kurs liegen.</li><li>Nettomarge: 36% und weiter steigend (Richtung 38-40%), sehr seltene und hohe Margen.</li><li>Geringe Schulden: Nur ca. 1 Jahr freier Cashflow.</li><li>Freie Cashflow Marge: 30%.</li><li>Einbehaltener Gewinn: 167 Milliarden USD (wissen nicht wohin mit dem Geld), ermöglicht massive Aktienrückkäufe und Investitionen.</li><li>Unangreifbares Geschäftsmodell: Hohe Kundenbindung (z.B. Outlook). Gilt als \"Must-have\"-Aktie.</li><li>Aktuell zu einer vernünftigen Bewertung erhältlich (fair/günstig).</li><li>Konservatives Kursziel: 470-480. Realistisches Kursziel (1-2 Jahre): Über 600. Diese Ziele stellen faire Bewertungen dar, keine Übertreibungen.</li></ul><h4 class=\"text-lg font-medium mt-6 mb-3\">Texas Instruments (TI)</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Quartalszahlen waren positiv überraschend.</li><li>Bilanzqualität: 46 (fast so gut wie Microsoft, sensationell für ein Industrieunternehmen).</li><li>Stellt Schalter, Mikroelektronik und Schnittstellen zwischen analoger und digitaler Welt für über 100.000 Kunden her.</li><li>Sitz in Texas, relevant für \"Make America Great Again\"; schwächerer Dollar erhöht Wettbewerbsfähigkeit.</li><li>Freie Cashflow Rendite: 5.4% (Grün), deutlich besser als SAP/Microsoft und extrem gut für einen Industriekonzern.</li><li>Umsatzwachstum (letzte 10 Jahre): 2.1% (langweilig, kaum Wachstum). Ein Unternehmen ohne Wachstum hat kaum Potenzial für Kurssteigerungen.</li><li>Erwartetes Umsatzwachstum (nächste 5 Jahre): 11% (deutliche Dynamik nach schwachen Jahren 2023/2024).</li><li>Bewertung (basierend auf Umsatzwachstum): Fair bis eher attraktiv.</li><li>Bewertung vs. eigene Historie (KGV): Aktuell 21.2x künftiger Gewinn vs. 19.5x historisch (etwas teurer).</li><li>Wachstum des freien Cashflows (letzte 10 Jahre): Schrumpfung (nichts zu holen).</li><li>Erwartetes Wachstum des freien Cashflows (nächste 5 Jahre): 30% (konservativ angegeben, Analystenschätzungen höher), massive Dynamik erwartet, getrieben z.B. von der Automobilindustrie.</li><li>Bewertung (basierend auf Cashflow-Wachstum): Extrem billig. Deutliches Potenzial nach oben, keine konkreten Luftschlösser.</li><li>Nettomarge: 30-40% (extrem hoch für ein Industrieunternehmen).</li><li>Dividende: 3.3% aktuell (ungewöhnlich für US-Konzerne, zuletzt aus Bestand bezahlt).</li><li>Schulden: Aktuell hoch (ca. 3-4 Jahre FCF) aufgrund schwacher Jahre und Dividendenzahlungen, aber mit erwartetem FCF schnell auf normales Niveau zu bringen.</li><li>Der Kurs ist aktuell günstig, weil er durch die schwachen letzten zwei Jahre unter Druck geriet.</li><li>Freie Cashflow Marge: Erwartet 30-40% (enorm), aktuell 8-10%.</li><li>Kursziel (konservativ angesetzt): Höchststände von letztem Jahr um 220 (1-2 Jahre). Analystenschätzungen konservativ bei 180, Sprecher erwartet über 200 bis 220.</li></ul></section></div>"
}
