{
  "id": "goldrausch-dow-gold-ratio",
  "title": "Folge 142: Goldrausch in unsicheren Zeiten: Analyse der Metallwoche und der Dow/Gold Ratio",
  "description": "In dieser Folge analysieren wir den anhaltenden Goldrausch, die extreme Rallye im Minensektor und warum die Dow/Gold Ratio laut Börsen-Veteran Bill Bonner ein entscheidender Indikator für Anleger ist. Zudem beleuchten wir Chinas massive Goldreserven und die Entwicklung bei Platin und Palladium.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-142.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/01.10.mp3",
  "publishDate": "2025-10-01",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Gold und Minenaktien befinden sich in einer massiven Rallye, die kaum Korrekturen zulässt und auf eine starke, treibende Kraft im Markt hindeutet.</li><li>Der \"Bond King\" Jeffrey Gundlach empfiehlt, ein Viertel des Portfolios als Versicherung in Gold zu halten und prognostiziert einen Preis von $4.000 bis Jahresende.</li><li>Die Dow/Gold Ratio, ein zentraler Indikator für Bill Bonner, liegt aktuell bei 12,34 und signalisiert, dass es noch \"ein bisschen Platz\" für weitere Gewinne gibt.</li><li>Der Minensektor (GDX) explodiert mit +120% im Jahr 2025, angetrieben durch Rekordkurse und bedeutende Neufunde wie bei Barrick Gold.</li><li>Der globale Goldbestand verschiebt sich zunehmend nach Asien, wobei Chinas wahre Reserven weit über den offiziellen Angaben liegen dürften.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Die Edelmetall-Rally und das veränderte Narrativ</h3><p>Die zweite Metallwoche auf Cashkurs beginnt mit tobenden Edelmetallen und Märkten, die \"außer Rand und Band\" sind. Das Lachen, das Gold-Befürworter (insbesondere der Moderator) in den letzten Jahren erfahren haben, ist nun vorbei. Die Verschuldungsprobleme in Frankreich, Amerika und der Eurozone, die schon länger bestehen, werden nun offen diskutiert.</p><p>Interessanterweise bemerkt Bill Bonner, dass der \"Bond King\" Jeffrey Gründlach im CNBC-Interview eine einfache Frage zur Portfolio-Allokation mit dem Rat beantwortete, ein Viertel des Portfolios in Gold zu halten und dies als Versicherung bezeichnete, wobei er einen Preis von $4.000 bis zum Jahresende prognostizierte. Bill Bonner kommentiert dies mit: \"Wenn der Dealer anfängt gegen sein eigenes Spiel zu wetten, machen sich kluge Spieler auf dem Weg zum Ausgang\".</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Markttechnik und die Sorge um Korrekturen</h3><p>Die Gold-Bullen reiten, und charttechnisch hat sich der Goldpreis meilenweit von der 200-Tage-Linie entfernt. Auch die Minen (GDX) sind weit gelaufen, da Minen momentan 100% über der 200-Tage-Linie liegen. Trotz der Rally lässt der Markt so gut wie keine normale Auskonsolidierung oder Korrekturen von 10% oder 20% zu, da sofort wieder aufgefangen wird.</p><p>Ein Aspekt der Sendung ist die Überlegung zum Gewinnmitnahmen: Es wird geraten, eventuell bei Minen, aber möglicherweise nicht beim Gold selbst, schlückchenweise auszusteigen (z.B. 20–25% der Position), um Liquidität für einen möglichen Nachkauf bei einer guten Korrektur zu schaffen. Der GDX hat den 200-Tage-Durchschnitt aktuell bei 48,31, während der Kurs bei 74,67 liegt – eine beachtliche Entfernung.</p><p>Es gibt die Vermutung, dass eine große finanzstarke Kraft am Markt aktiv ist, die mehr weiß als Analysten und die sich (möglicherweise auch im physischen Bereich) eindeckt. Diese Kraft könnte nicht unbedingt die Zentralbanken oder BRICS-Länder sein.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Der Minensektor im Fokus</h3><p>Der Minensektor erlebt eine massive Rally: Der GDX hat im Jahr 2025 eine Steigerung von 120% verzeichnet. Die Aktien großer Produzenten wie Barrick oder Wheaton Precious Metals befinden sich auf Allzeithochs oder sind auf dem Weg dorthin.</p><p><strong>Fundamentaler Treiber bei Barrick:</strong> Die Barrick-Aktie erreichte ein 12-Jahres-Hoch dank einer Meldung über einen der größten Goldfunde des Jahrhunderts im Vormeil-Projekt in Nevada. Dieses Projekt bietet ein Potenzial für 750.000 Unzen Gold pro Jahr, angelegt auf Sicht von 10 bis 15 Jahren. Solche großen Neufunde sind selten, was die Bedeutung dieses Ereignisses unterstreicht.</p><p>Auch der CDNX (ein kanadischer Index, der viele kleine, spekulative Minen beinhaltet) kommt langsam aus dem Quark und hätte noch reichlich Platz zur Verdreifachung nach oben. Solche \"Penny Stocks\" werden jedoch als \"Lotterietickets\" betrachtet und sind nur für relativ kleines Kapital geeignet.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Bill Bonners Blick auf Gold und die Dow/Gold Ratio</h3><p>Bill Bonner, der Lieblingskolumnist des Moderators, beleuchtet Gold aus politischer, wirtschaftlicher und monetärer Sicht. Er misst Reichtum in Gold und hält fest, dass Gold Vermögen und Reichtum bewahrt, aber nicht schafft.</p><p>Bonner ist zuversichtlich, dass Politiker dafür sorgen werden, dass Gold nicht lange unten bleibt, da sie letztendlich die Schulden Amerikas weginflationieren müssen (\"welche andere Wahl haben sie denn?\").</p><p>Sein zentraler Messwert ist das Goldverhältnis (Dow/Gold Ratio). Er verwendet dies als einfachen Indikator für Gelassenheit und sagt: Wenn das Verhältnis unter fünf liegt, kauft er; wenn es bei 15 oder darüber liegt, verkauft er. Aktuell liegt das Ratio unter 13 (bei 12,34), was bedeutet, dass noch \"ein bisschen Platz\" vorhanden ist.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Die Rolle Asiens und der globale Goldbestand</h3><p>Die Geschichte der russischen Devisenreserven, die 2021/2022 mit dem Ukraine-Krieg eingefroren wurden, diente als Initialzündung für den Run aus dem Dollar zur Diversifizierung in Gold. Das Gold wandert vermehrt Richtung Asien.</p><p><strong>Chinas Goldreserven:</strong> Offiziell werden die chinesischen Goldreserven mit 2.200 Tonnen angegeben, aber Jim Poblava und Domin Frisby glauben dies nicht. Basierend auf der hohen inländischen Produktion (größter Goldproduzent der Welt, dessen Gold das Land nicht verlässt) und den massiven Importen, wird geschätzt, dass China mindestens 9.000 Tonnen, möglicherweise sogar 15.000 Tonnen Gold hält. Die Shanghai Gold Exchange ist im Gegensatz zur New Yorker Comex mit physischem Metall gedeckt.</p><p>Der gesamte oberirdische Goldbestand wird auf 216.000 Tonnen geschätzt. Bei einem Goldpreis von 3.800 US-Dollar pro Unze entspräche dies einem Gesamtwert von 26,4 Billionen US-Dollar. Im Verhältnis zu Anleihen oder Aktien beträgt der Goldanteil in Portfolios nur noch 2, noch was Prozent, früher waren es 10–15%.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Platin und Palladium</h3><p>Beide Metalle werden derzeit gesehen. Palladium zeigt charttechnisch \"Muskeln\" und scheint sich von einem starken Abwärtsdruck bei einer guten Unterstützung zu erholen. Bei Platin, das auch als Schmuckmetall verwendet wird, scheint in bestimmten Ländern wieder mehr Affinität zu entstehen, was den Markt stützt. Palladium hatte vor einigen Jahren ein Hoch bei $3.600.</p><p>Ein Anlauf auf 50 US-Dollar beim Silber könnte herausfordernd überboten werden, eventuell bis auf 54 oder 57 US-Dollar, was bei professionellen Short-Positionierern \"kalte Füße\" verursachen dürfte. Die 35 US-Dollar beim Silber aus den Jahren 1980 und 2011 wird als wichtige Marke für mögliche Rücksetzer genannt.</p></section></div>"
}
