{
  "id": "bitcoin-boom-trumps-zoll-deadline-milliardeninvestitionen",
  "title": "Folge 114: Bitcoin-Boom, Trumps Zoll-Deadline & Milliardeninvestitionen in Deutschland?",
  "description": "In dieser Folge analysieren wir den Höhenflug von Bitcoin, die angespannte Ruhe vor Trumps Zoll-Deadline und eine massive Investitionsinitiative für Deutschland. Zudem beleuchten wir die kritische Lage bei den Seltenen Erden.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-114.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Bitcoin_Boom.mp3",
  "publishDate": "2025-07-28",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Märkte starten verhalten in die Woche, während alle auf das Auslaufen von Trumps Zoll-Deadline warten.</li><li>Bitcoin setzt seinen Höhenflug fort, angetrieben durch neue US-Gesetze und die bevorstehende Legalisierung von ETFs.</li><li>Eine Initiative von Siemens, Deutscher Bank und weiteren plant, bis zu 600 Milliarden Euro in Deutschland zu investieren, was als starker Impuls gesehen wird.</li><li>Die chinesische Zollpolitik bei Seltenen Erden erzeugt massiven Druck auf die globale Elektronik- und Chipproduktion.</li><li>Trotz der politischen Unsicherheiten ist die allgemeine Stimmung an den Märkten leicht positiv, gestützt durch eine gute Berichtssaison.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">1. Marktüberblick & DAX-Eröffnung</h3><p>Die Börsen starten heute eher moderat und vorsichtig in die Woche, nachdem der DAX Ende letzter Woche einen deutlichen Anstieg verzeichnete, gefolgt von einem leichten Abverkauf am Freitag. Der DAX liegt aktuell bei etwa 24.300 Punkten und damit auf Freitagsniveau. Die globalen Vorgaben sind durchwachsen: Der Nikkei in Japan verzeichnet ein Minus von 0,2%, während der Hang Seng in Hongkong um 0,7% zulegt. Der Dow Jones schloss am Freitagabend mit einem Minus von 0,3%, die Nasdaq hingegen mit einem leichten Plus von 0,05% – insgesamt „gut behauptet“, wie man an der Börse sagt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">2. Zinsentwicklung & Federal Reserve</h3><p>Bei den US-Staatsanleihen (zehnjährige Treasuries) sehen wir einen stetigen Rückgang der Zinsen auf 4,38%, nachdem sie zuvor schon bei 4,7% bis 4,8% lagen. Diese Entwicklung steht im Zusammenhang mit den Entscheidungen der Federal Reserve Bank. Spekulationen um einen möglichen kurzfristigen Wechsel an der Spitze der US-Notenbank, ausgelöst durch Kritik von Donald Trump an Jerome Powell, haben die Märkte bewegt, obwohl Powells Vertrag als Fed-Chef bis Mitte 2026 läuft und Trump keinen direkten Einfluss auf dessen Amt hat. Die Unabhängigkeit der Notenbank wird durch typische Vertragslaufzeiten von etwa 10 Jahren (oder 2x5 Jahre) gewährleistet. Die Bundesanleihe bleibt mit 2,6% relativ stabil, ebenso wie der Euro/Dollar-Kurs bei 1,130.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">3. Bitcoin & Kryptowährungen im Höhenflug</h3><p>Bitcoin verzeichnet weiterhin einen Aufwärtstrend und liegt aktuell bei 118.000 US-Dollar mit einem Plus von 0,4%. Der jüngste Schub, der die Marke von 100.000 US-Dollar deutlich überschritten hat, ist unter anderem auf neue Gesetze in den USA zurückzuführen, die die fundamentale Darlegung und Implementierung von Kryptowährungen verbessern. Dies ermöglicht es, mehr mit Finanzinstrumenten und Bitcoin zu arbeiten, und es werden bald ETFs (Exchange Traded Funds) legalisiert, was den Vertrieb von Kryptowährungen verbreitert und die Währung als Ganzes stabiler macht. Obwohl oft von „Kryptowährung“ gesprochen wird, handelt es sich um eine spekulative Assetklasse, die in den letzten Jahren jedoch auch für konservativere Anleger interessanter geworden ist.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">4. Rohstoffmärkte</h3><p>Im Bereich der Rohstoffe sehen wir moderate Bewegungen: Der Goldpreis liegt bei 3.373 US-Dollar pro Feinunze mit einem Plus von 0,4% und ist damit relativ unverändert. Kupfer ist ebenfalls auf dem Weg nach oben mit 5.600 US-Dollar und einem Plus von 0,6%, und selbst Silber verzeichnet ein Plus von 1% bei 38,85 Cent. Der Ölpreis bleibt mit 67 US-Dollar pro Barrel relativ stabil und unauffällig.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">5. Politische Einflüsse & Märkte</h3><p>Die Märkte befinden sich derzeit in einer ruhigeren Phase, da volkswirtschaftlich nicht allzu viel Neues passiert. Ein wichtiger Faktor, der weiterhin die Märkte beschäftigt, ist Donald Trump. Man wartet auf das Auslaufen seiner Zoll-Deadline Mitte dieser Woche. Obwohl viele davon ausgehen, dass er lediglich Druck aufbaut, um später nachzugeben, bleibt eine gewisse Vorsicht bestehen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">6. Berichtssaison der Unternehmen</h3><p>Die Berichtssaison spitzt sich zu, und es werden demnächst Unternehmenszahlen, beispielsweise von Tesla und anderen, veröffentlicht. Hier werden sicherlich einige Überraschungen erwartet. Die allgemeine Stimmung ist jedoch eher leicht positiv.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">7. Milliardeninvestitionen in Deutschland</h3><p>Ein zentrales Thema ist die Initiative von Siemens, der Deutschen Bank und 61 weiteren Investoren, die planen, bis zu 600 Milliarden Euro in den nächsten drei Jahren in Deutschland zu investieren. Ein Drittel davon sollen Neu-Investitionen sein. Diese Initiative soll dem Bundeskanzler März vorgestellt werden und ist ein starkes Zeichen für Investitionen in Deutschland. Die Initiative ist nicht uneigennützig, da die Bundesregierung selbst 500 Milliarden Euro für infrastrukturelle Erneuerungen aufnehmen möchte – eine große Schuldendebatte. Dies stellt ein erhebliches Geschäftsmodell für Banken wie die Deutsche Bank dar, wenn neue Finanzinstrumente zugelassen werden, die es ermöglichen, Staatsgelder mit privaten Mitteln in beispielsweise Infrastrukturfonds zu bündeln. Diese Initiative wird als positiver Impuls und „Rückenwind“ für Deutschland gesehen, der auch psychologisch wirkt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">8. Herausforderungen mit Seltenen Erden</h3><p>Ein großes Problemfeld ist der Bereich der seltenen Erden, insbesondere im Zusammenhang mit China und der US-Zollpolitik. Als „Rache“ für die US-Zölle haben die Chinesen die Zölle auf seltene Erden deutlich angehoben, was diese extrem teuer macht. Seltene Erden sind die Grundlage für fast jedes elektronische Gerät, wie Batterien und Handys. China hatte diese über Jahre sehr günstig angeboten, was auf niedrigere Arbeitslöhne und weniger Arbeitsschutz zurückzuführen ist. Obwohl seltene Erden auch in anderen Regionen der Welt vorkommen (z.B. Kanada, Südafrika, und eine mutmaßlich größte neue Quelle, deren genauerer Standort noch zu prüfen ist), ist deren Nutzung außerhalb Chinas sehr teuer. China übt derzeit massiven Druck auf die Welt und insbesondere auf die USA und deren Chipproduktion aus.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">9. Schlussbemerkung</h3><p>Der DAX schließt leicht im Minus bei 24.276 Punkten.</p><p class=\"mt-4\">Wir hoffen, diese detaillierte Aufschlüsselung der Marktentwicklungen war für Sie aufschlussreich. Bis zum nächsten Mal!</p></section></div>"
}
