{
  "id": "porsche-kaufchance-fcf-einbruch-tesla-nike",
  "title": "Folge 145: Porsche: Die Kaufchance nach dem FCF-Einbruch | Tesla, Nike und der Blick auf die nächsten Jahre",
  "description": "In dieser Folge analysieren wir die Porsche-Aktie als Turnaround-Wette nach dem massiven Einbruch des freien Cashflows. Außerdem beleuchten wir Teslas strategische Neuausrichtung, das Kurspotenzial von Nike und geben detaillierte Updates zu weiteren Top-Aktien wie Thermo Fisher und SAP.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-145.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/08.10.mp3",
  "publishDate": "2025-10-08",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Porsche-Aktie bietet nach einem massiven Einbruch des freien Cashflows (FCF) eine enorme Turnaround-Chance, da die erwartete Erholung der kommenden Jahre noch nicht im Kurs eingepreist ist.</li><li>Tesla positioniert sich neu und wandelt sich vom reinen Automobilhersteller zu einem führenden Robotik- und KI-Unternehmen, was eine völlig neue Bewertungsgrundlage schafft.</li><li>Starke Pharma- und Health-Care-Werte wie Thermo Fisher und Johnson & Johnson setzen ihren Aufwärtstrend fort und bieten weiterhin Potenzial.</li><li>Nike wird nach der Korrektur strategischer Fehler als solides Grundinvestment für die nächsten Jahre mit einem ersten Kursziel von 110 eingestuft.</li><li>Die \"Step Invest\"-Strategie wird am Beispiel von Lululemon erläutert, um das Risiko bei günstigen, aber unsicheren Aktien zu streuen.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">I. Fokus Porsche: Die Turnaround-Wette</h3><p>Die Episode thematisiert eine spontane Analyse der Porsche-Aktie aufgrund von Nachfragen.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Qualität und Erwartungen:</strong> Porsche weist eine Qualität von 28 auf, was für einen Autobauer als vollkommen in Ordnung gilt. Die freie Cashflow-Rendite wird für die nächsten Jahre im Schnitt bei 8,1 % erwartet, mit steigender Tendenz.</li><li><strong>Massiver FCF-Einbruch:</strong> Die Probleme der Vergangenheit schlugen nicht nur auf den Umsatz, sondern massiv auf den freien Cashflow (FCF) durch. Dieser brach von 4–5 Milliarden in den Jahren 2023/2024 auf rund 800 Millionen im Jahr 2025 ein.</li><li><strong>Erholungsaussichten:</strong> Der Einbruch ist im Kurs bereits enthalten, aber der erwartete Anstieg in den nächsten fünf Jahren noch nicht. Analysten erwarten für das nächste Jahr bereits 2 Milliarden FCF und bis zu 5,5 Milliarden in den Jahren 2028/2029. Dies führt zu beeindruckenden freien Cashflow-Renditen von 13 % bis 14 % bezogen auf den heutigen Kurs.</li><li><strong>Kursziel & Zeithorizont:</strong> Porsche gilt als extrem gute Gelegenheit, das Ding einzusammeln. Obwohl die meisten Analystenschätzungen bei 40 bis 50 liegen, traut sich JP Morgan 64 zu. Es wird ein konservatives Ziel von 60 angesetzt, allerdings mit einem längeren Zeithorizont (etwa zwei Jahre plus), da die Analysten meist nur auf 12 Monate schauen. Das Unternehmen zahlt aktuell auch eine attraktive Dividende von 3,5 %.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">II. Zukunftsvisionen und Technologiewerte</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Tesla:</strong> Die Aktie ist aktuell brutal zu teuer, mit einem KGV von etwa 200. Dies wird allerdings relativiert, wenn Tesla sich aus dem Automobilbau verabschiedet.</li><ul class=\"list-disc pl-8 space-y-2 mt-2\"><li><strong>Strategische Neuausrichtung:</strong> Die Annahme ist, dass Tesla intern den Automobilbau als erledigt betrachtet (Massenmarkt, viele Wettbewerber).</li><li><strong>Fokus Humanoide Roboter:</strong> Tesla ist führend in der Entwicklung humanoider Roboter und kann nun die gesammelte Erfahrung aus der Massenproduktion des Automobilbaus nutzen. Dieses neue Geschäftsmodell würde eine völlig andere, kaum bewertbare Dimension eröffnen.</li></ul><li><strong>SAP:</strong> Die Aktie ist klar eine Halten- oder Kaufposition, wenn noch Liquidität vorhanden ist.</li><ul class=\"list-disc pl-8 space-y-2 mt-2\"><li><strong>Geduld erforderlich:</strong> Die Aufwärtsbewegung seit 2022 muss erst abkühlen und sich setzen, bevor eine nächste heiße Phase anlaufen kann.</li><li><strong>Kursziel:</strong> Die Reise sollte mittelfristig Richtung 350 gehen.</li></ul></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">III. Health Care, Pharma und Industriewerte</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Thermo Fisher (TMO):</strong> Der Wert macht Freude und zeigt eine starke Aufwärtsdynamik.</li><ul class=\"list-disc pl-8 space-y-2 mt-2\"><li><strong>Ziel übertroffen:</strong> Das erste Kursziel von 510 wurde deutlich erreicht und überschritten (aktuell 530).</li><li><strong>Strategie:</strong> Es wird empfohlen, keine Gewinnmitnahmen zu machen und die Aktie laufen zu lassen, solange Zug drin ist. Bei 600 sollte eine Teilgewinnmitnahme von 50 % in Betracht gezogen werden.</li></ul><li><strong>Johnson & Johnson (JNJ):</strong> Die Aktie befindet sich in Schlagdistanz zum Ziel von 200 USD. Die Charttechnik sieht auf allen drei Zeitebenen sehr gut aus („Alle Ampeln auf grün“).</li><li><strong>Straumann (STMN):</strong> Ein Topunternehmen mit der Qualität 44, welches sehr günstig ist. Der Markt will sie derzeit jedoch nicht, weshalb Geduld gefragt ist.</li><li><strong>Regeneron (REGN):</strong> Nach Gewinnmitnahmen im Hochbereich wird die Aktie aufgrund neuer, verhaltener Einschätzungen und Pipeline-Unsicherheiten als \"gepuffertes Lotterielos\" eingestuft. Die aktuelle Bewertung ist sportlich.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">IV. Sonstige Titel und Beobachtungen</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Nike:</strong> Wurde bei Cashkurs Trend Invest als Kauf gestellt. Das neue Management hat strategische Fehler korrigiert und fokussiert sich auf die Stärken. Nike ist eine der wichtigsten Marken der Welt und gilt als gutes Grundinvestment für die nächsten Jahre. Kursziel liegt zunächst bei 110.</li><li><strong>Zalando:</strong> Nach einem neuen Setup und Kaufempfehlung zeigt die Aktie wieder schöne Ergebnisse. Auf den kurzen Zeitebenen ist viel Bewegung drin; Kurziel von 33 bis 38 wird angestrebt.</li><li><strong>Volkswagen (VW):</strong> Ähnliche Situation wie Porsche, aber die Aktie kommt nicht richtig aus dem Quark. Das Kursziel liegt bei 140.</li><li><strong>Porr:</strong> Trotz erwartetem starkem Wachstum und hoher FCF-Rendite sind die Qualität (10) und die kurzfristigen Schulden Bedenken wert. Die Marktdynamik (langfristiges Abkippen aus dem Wohlfühlbereich) spricht momentan gegen einen Kauf.</li><li><strong>BASF & Texas Instruments (TXN):</strong> BASF befindet sich in einer völligen Seitwärtsbewegung (einfach halten). TXN ist viel zu billig, dümpelt aber vor sich hin.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">V. Ankündigungen und Dienste</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Rohstoffmesse München:</strong> Hinweis auf einen Vortrag auf der Rohstoffmesse in München (Samstagvormittag). Es wird der aktuelle, alle 10 bis 20 Jahre auftretende, sehr spannende Rohstoffzyklus hervorgehoben.</li><li><strong>Cashkurs Trend Invest:</strong> Angebot, das Upgrade für den intensiveren Trading-Dienst zu nutzen, der tägliche Anbindung an die Märkte, Kauf- und Ausstiegszeitpunkte sowie Stop-Nachführungen bietet.</li></ul></section></div>"
}
