{
  "id": "chinas-finanzstrategie-entkopplung-dollar-gold-cips",
  "title": "Folge 115: Chinas Finanzstrategie - Entkopplung vom US-Dollar-System durch Gold und CIPS?",
  "description": "In dieser Folge analysieren wir Chinas strategische Entkopplung vom US-Dollar. Wir beleuchten den massiven Abbau von US-Staatsanleihen, die Umschichtung in Gold und die wachsende Bedeutung des eigenen Zahlungssystems CIPS.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-115.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Entkopplung_Dollar.mp3",
  "publishDate": "2025-07-30",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>China reduziert seine Bestände an US-Staatsanleihen auf den niedrigsten Stand seit 2009 und signalisiert damit eine strategische Abkehr vom US-Dollar.</li><li>Die freiwerdenden Mittel werden primär in Gold umgeschichtet, das nach Basel-III-Regeln nun als risikoloser Vermögenswert gilt.</li><li>Chinas eigenes Zahlungssystem CIPS überflügelt erstmals das Transaktionsvolumen von SWIFT und stärkt die Unabhängigkeit vom westlichen Finanzsystem.</li><li>Die zunehmende Nutzung des US-Dollars als Sanktionsinstrument durch die USA beschleunigt Chinas Bestreben, die Abhängigkeit zu reduzieren.</li><li>Westliche Analysten erwarten eine Fortsetzung dieses Trends, was erhebliche Auswirkungen auf die globalen Finanzmärkte und die US-Schuldensituation haben könnte.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Chinas geopolitische Entkopplung nimmt Fahrt auf</h3><p>Die Volksrepublik China zieht sich zunehmend aus dem amerikanischen Anleihemarkt zurück und leitet damit eine strategische Neuausrichtung ihrer Finanzpolitik ein. Diese Entwicklung hat weitreichende Auswirkungen auf die globale Finanzarchitektur und signalisiert eine beschleunigte geopolitische Entkopplung vom Westen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Historischer Abbau der US-Staatsanleihen</h3><p>Die chinesischen Bestände an US-Staatsanleihen sind im Mai den dritten Monat in Folge gesunken und erreichten mit rund 756 Milliarden US-Dollar das niedrigste Niveau seit März 2009. China hat in den ersten fünf Monaten des laufenden Jahres seine Positionen konsequent abgebaut. Allein im März wurden US-Staatsanleihen im Wert von 19 Milliarden US-Dollar verkauft, gefolgt von weiteren 8,2 Milliarden US-Dollar im April und 900 Millionen US-Dollar im Mai. Damit rangiert China hinter Japan und Großbritannien nur noch auf dem dritten Platz der weltweit größten US-Staatsanleihehalter. Der Rückgang unter die 800-Milliarden-Dollar-Schwelle verdeutlicht ein schwindendes Vertrauen der Pekinger Regierung in die Beziehungen zu den USA, deren Wirtschaftskraft und Währung. Zu Spitzenzeiten hielt China einst US-Staatsanleihen im Wert von über 1,8 Billionen US-Dollar.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Strategische Umschichtung: Gold, Rohstoffe und Digitaler Yuan</h3><p>China schichtet einen Großteil seiner einst in US-Staatsanleihen gebundenen Mittel primär in Gold um. Dies folgt Empfehlungen heimischer Volkswirte, die einen Abbau der Treasury Bonds auf mindestens 800 Milliarden US-Dollar gefordert hatten. Seit Anfang Juli dieses Jahres zählt Gold gemäß den Basel-III-Regularien zu den sogenannten Tier-1-Vermögenswerten, die als vollkommen risikolos gelten. Neben Gold setzt China auch auf den Kauf von Importgütern im Hochtechnologiebereich und strategischen Materialien. Diese Umschichtung hilft der People’s Bank of China und den Pekinger Behörden, den Außenwert der heimischen Währung unter Kontrolle zu behalten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Entkopplung vom Dollar-System und die Stärkung von CIPS</h3><p>Peking folgt dem Beispiel Russlands, das seine US-Staatsanleihen aufgrund steigender Spannungen mit dem Westen fast auf null reduziert hatte. Die zunehmende Sanktionierung von Drittstaaten durch die USA, die Nutzung des US-Dollars als Waffe und das Einfrieren russischer Vermögenswerte haben das Vertrauen in den US-Dollar als Reservewährung erschüttert. Der Gouverneur der People’s Bank of China, Pan Gongsheng, hat die Reduzierung der Abhängigkeit von einer einzigen Währung (dem US-Dollar) als Ziel ausgegeben.</p><p class=\"mt-4\">Ein Schlüssel zur Entkopplung ist die beschleunigte Internationalisierung des digitalen Yuan (E-Yuan), um den bilateralen Handel zwischen China und Drittnationen unter Umgehung des US-Dollars zu vereinfachen. Chinas grenzüberschreitendes Transaktions- und Zahlungssystem CIPS (Cross-Border Inter-Bank Payments System) hat Mitte April erstmals das Transaktionsvolumen von SWIFT überflügelt. Am 16. April wurden mittels CIPS an nur einem Tag 12,8 Billionen Yuan (entspricht rund 1,762 Billionen US-Dollar) in weltweiten Transaktionen abgewickelt. Dies deutet darauf hin, dass China inzwischen in der Lage ist, einen Teil der internationalen Geld- und Kapitalströme umzuleiten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Ausblick und Implikationen für die Weltwirtschaft</h3><p>Westliche Analysten gehen davon aus, dass sich der chinesische Abverkauf amerikanischer Staatsanleihen auch im zweiten Halbjahr fortsetzen wird. China scheint nicht auf dem falschen Fuß erwischt werden zu wollen, falls die amerikanischen Bondpreise weiter sinken und die Zinsen an den US-Anleihemärkten steigen sollten. Es scheint eine gewisse Panik in Washington zu herrschen, was die Lage an den US-Staatsanleihemärkten betrifft. China wird zudem aufgefordert, die Fiskalsituation der USA genau im Auge zu behalten und Notfallpläne für mögliche Turbulenzen aufgrund einer nicht nachhaltigen Schuldensituation auszuarbeiten. Die Pekinger Regierung macht keinen Hehl daraus, ihre US-Staatsanleihen auch in absehbarer Zukunft weiter abbauen zu wollen.</p></section></div>"
}
