{
  "id": "impinj-funkchips-wachstum-bewertung",
  "title": "Folge 164: Impinj Inc. – Funkchips, hohes Wachstum und die hohe Bewertung",
  "description": "In dieser Folge analysieren wir Impinj Inc., einen Pionier der RAIN-RFID-Technologie. Wir beleuchten das hochprofitable Wachstumsmodell (18,7% p.a.), die enormen Marktchancen (erst 0,5% ausgeschöpft) und warum die Aktie trotz hoher Bewertung (KGV 56) und extremer Klumpenrisiken eine spannende, aber riskante Wette für Hartgesottene ist.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-164.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/21.11.mp3",
  "publishDate": "2025-11-21",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Impinj Inc. ist ein Pionier und Marktführer im Bereich der RAIN-RFID-Technologie (Funkchips, Lesegeräte, Software), die massive Effizienzsteigerungen in Logistik und Einzelhandel ermöglicht.</li><li>Das Unternehmen ist eine „Wachstumsmaschine“ (historisch +18,7% p.a.) und erwartet durch den Einstieg in den Food/E-Commerce-Markt die nächste Wachstumsstufe, da erst 0,5% des Marktpotenzials ausgeschöpft sind.</li><li>Wettbewerbsvorteile entstehen durch missionskritische Produkte zu extrem niedrigen Stückpreisen (2 Cent), was zu hohen Wechselkosten für Kunden führt.</li><li>Die Aktie ist mit erheblichen Risiken verbunden, insbesondere einer extremen Kundenabhängigkeit (fast 60% des Umsatzes von nur drei Kunden) und einer hohen Zyklizität.</li><li>Aufgrund der hohen Bewertung (KGV 56) und der Risiken ist die Aktie nur für „Hartgesottene“ geeignet; konservative Anleger sollten eine Bodenbildung abwarten.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Geschäftsmodell: Die Macht der RAIN-RFID-Technologie</h3><p>Impinj Inc. wird als Pionier im Bereich der RAIN-RFID-Technologie vorgestellt. Diese Technologie beinhaltet winzige Funkchips, die in Produkte eingebettet werden und als Datenspeicher fungieren. Impinj vertreibt nicht nur diese Chips, sondern auch die notwendigen Lesegeräte und die zugehörige Software und bildet somit die gesamte technologische Wertschöpfungskette ab.</p><p>Die Anwendungsgebiete sind enorm. Während ohne diese Technologie Waren manuell gescannt werden müssen (oft über Barcodes), können dank RAIN-RFID tausende Artikel in wenigen Sekunden gescannt werden. Dadurch entfallen viele manuelle Schritte, was die Effizienz in den Prozessen der Kunden massiv steigert und eine unkomplizierte Überwachung der Produkte über den gesamten Prozess hinweg ermöglicht. Bisher kommt die Technologie vor allem im Modeeinzelhandel und in der Logistik zum Einsatz, beispielsweise bei FedEx und UPS.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Wachstum, Profitabilität und Marktpotenzial</h3><p>Impinj wird als „waschechte Wachstumsmaschine“ charakterisiert. Der Umsatz stieg zwischen 2015 und 2024 um durchschnittlich 18,7 Prozent pro Jahr. Für die kommenden Jahre wird ein Wachstum von 14 Prozent erwartet.</p><p>Zuletzt kam das Wachstum zwar infolge einer Schwäche im Einzelhandel und durch die Umkehr von Pandemie-bedingten Vorzieheffekten zum Erliegen. Die nächste Wachstumsstufe soll jedoch durch den Einstieg in den Food- und E-Commerce-Markt ab Mitte 2026 gezündet werden, wo bereits Pilotprojekte mit Kroger und Walmart laufen. Mit der Einführung der neuesten Chip-Generation (M800) konnte Impinj die Leistungsfähigkeit steigern und gleichzeitig die Kosten senken. Laut Impinj sind erst 0,5 Prozent des Marktpotenzials ausgeschöpft, was die enormen Wachstumschancen unterstreicht. Die Umsatzentwicklung könnte in den kommenden Jahren um jährlich 15 bis 20, im optimistischsten Fall sogar 25 Prozent ansteigen.</p><p>Finanziell hat es Impinj in die schwarzen Zahlen geschafft und wird im laufenden Geschäftsjahr einen Gewinn ausweisen können. Die Bruttomarge liegt jenseits der 50-Prozent-Marke, was ein starkes Fundament für ein künftig potenziell lukratives Geschäft legt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Wettbewerbsvorteile und Risiken</h3><p>Impinj ist auf dem besten Weg, sich einen Burggraben zu erarbeiten. Dies geschieht durch die Bereitstellung von missionskritischen Produkten in Verbindung mit einem sehr niedrigen Stückpreis; ein einzelner M800-Chip kostet lediglich 2 Cent.</p><p>Das Geschäftsmodell schafft zudem eine gute Basis für Wechselkosten. Obwohl kein technischer Zwang besteht, führt die enge Verzahnung der Impinj-Komponenten (Chips, Reader, Software) innerhalb des Ökosystems zu einer gewissen Abhängigkeit, die einen Wechsel zu Konkurrenten unpraktisch macht. Zudem generiert das Unternehmen einen wiederkehrenden Strom an Einnahmen, da mit jedem neuen Produkt ein neuer RFID-Chip verbaut werden muss.</p><p>Allerdings sind Investoren mit bedeutenden Risiken konfrontiert:</p><ol class=\"list-decimal pl-5 space-y-2\"><li><strong>Abnehmerabhängigkeit (Klumpenrisiko):</strong> Impinj generierte im Jahr 2024 fast 60 Prozent des Gesamtumsatzes mit nur drei Hauptkunden.</li><li><strong>Bewertungsrisiko:</strong> Die hohe Bewertung führt zu einer hohen Schwankungsbreite der Aktie. Die Aktie wird mit einem KGV von 56 auf Basis des bereinigten Gewinns 2026 bewertet.</li><li><strong>Zyklisches Risiko:</strong> In Konjunkturkrisen werden weniger Waren umgeschlagen, was Impinjs Einnahmen mindert.</li><li><strong>Lieferantenkonzentration:</strong> Die RFID-Chips werden praktisch ausschließlich von Auftragsfertigern in Asien, derzeit von Taiwan Semi, hergestellt.</li></ol></section><section><h3 class=\"text-xl font-semibold mb-4\">Fazit</h3><p>Die Aktie bringt eine spannende und potenziell hochlukrative Wachstumsgeschichte mit sich. Wegen der hohen Bewertung wird der Titel allerdings nur für Hartgesottene empfohlen. Für konservativere Anleger wird empfohlen, eine Bodenbildung in Form einer dynamischen Gegenbewegung abzuwarten, bevor erste Positionen aufgebaut werden.</p></section></div>"
}
