{
  "id": "aptiv-befreiungsschlag-spin-off",
  "title": "Folge 99: Aptiv -Befreiungsschlag durch Spin-Off – Chance für eine Neubewertung der Aktie?",
  "description": "In dieser Folge beleuchten wir den Automobilzulieferer Aptiv. Nach einem massiven Kursverlust plant das Unternehmen einen Spin-Off seiner weniger profitablen EDS-Sparte. Wir analysieren, ob dieser Schritt ein Befreiungsschlag sein kann und welche Chancen sich für eine Neubewertung der Aktie ergeben.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-99.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Aptiv.mp3",
  "publishDate": "2025-06-23",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Aptiv ist ein zentraler Zulieferer für die Automobilindustrie und liefert das \"Gehirn und Nervensystem\" für Fahrzeuge der größten Hersteller weltweit.</li><li>Nach einem starken Kursverlust plant Aptiv einen Spin-Off der weniger profitablen EDS-Sparte, um das wachstumsstärkere und profitablere Kerngeschäft hervorzuheben.</li><li>Die Aktie ist aktuell niedrig bewertet, fast auf dem Niveau der Corona-Zeit, was bei einer Rückkehr zum historischen KGV ein Renditepotenzial von über 80 Prozent bedeuten könnte.</li><li>Aptiv setzt statt Dividenden auf massive Aktienrückkäufe, um den Wert für Aktionäre zu steigern, und finanziert dies durch eine solide Bilanz mit langfristig gestreckten Schulden.</li><li>Das Hauptrisiko bleibt die Abhängigkeit von der zyklischen Automobilindustrie, während die zunehmende Technologisierung (ADAS, Infotainment) als wichtiger Wachstumstreiber dient.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">1. Aptiv im Überblick: Ein Nervensystem für Fahrzeuge</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Geschäftsmodell:</strong> Aptiv ist ein global agierender Zulieferer für die Automobilindustrie, de facto ein US-amerikanischer Konzern mit steuerlichem Sitz in der Schweiz.</li><li><strong>Produktportfolio:</strong> Das Unternehmen bietet ein umfassendes Portfolio von Verbindungselementen und Komponenten zur Verteilung von Signalen, Energie und Daten innerhalb von Fahrzeugen. Zusätzlich stellt Aptiv Soft- und Hardware-Plattformen für Fahrassistenzsysteme (ADAS) sowie Infotainmentsysteme bereit. Aptiv selbst bezeichnet sich als Lieferant von „Gehirn und Nervensystem“ für Fahrzeuge.</li><li><strong>Kunden & Marktpräsenz:</strong> Die 25 größten Fahrzeughersteller der Welt sind Kunden des Konzerns, dessen Umsätze geografisch diversifiziert sind. 17 der 20 meistverkauften Fahrzeugmodelle in den USA und Europa sowie 12 der Top 20 in China sind mit Aptiv-Lösungen ausgestattet.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">2. Aktuelle Herausforderungen & der Kursverlust</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Markteinbruch 2024:</strong> Die vorteilhafte Ausgangslage konnte nicht verhindern, dass Aptiv vom Einbruch des Automobilmarkts im Jahr 2024 getroffen wurde. Der globale Autoabsatz sank um ein Prozent, und in den für Aptiv wichtigen europäischen bzw. US-amerikanischen Märkten sank der Absatz um fünf bzw. zwei Prozent. Dies führte auch bei Aptiv zu enttäuschenden Ergebnissen.</li><li><strong>Aktienkursentwicklung:</strong> Seit dem Allzeithoch im Jahr 2021 hat die Aptiv-Aktie zwei Drittel an Wert verloren, der Kurs hat sich inzwischen gedrittelt.</li><li><strong>Aktionärsstruktur und Management:</strong> Aptiv gehört zum Portfolio des Value-Investors Alex Roepers und ist mit 22,4 Prozent seine größte Position. Kevin Clark ist seit rund zehn Jahren CEO, unterstützt seit November 2024 von Finanzvorstand Varun Laroyia.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">3. Der Spin-Off der EDS-Sparte: Ein Befreiungsschlag?</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Hintergrund:</strong> Aptiv versucht mit einem Spin-Off der EDS-Sparte (Electrical Distribution Systems) die „Flucht nach vorne“. Das EDS-Geschäft soll spätestens bis März 2026 ausgegliedert werden.</li><li><strong>Warum der Spin-Off?</strong> Das ausgegliederte EDS-Geschäft generiert nur eine halb so hohe Marge und ist stärker von der Automobilindustrie abhängig als das Bestandsgeschäft von Aptiv.</li><li><strong>Vorteile für Aptiv:</strong> Die Abspaltung könnte für die Aptiv-Aktie zu einem „regelrechten Befreiungsschlag“ führen. Das Kerngeschäft wächst schneller als EDS und ist gleichzeitig doppelt so profitabel.</li><li><strong>Aktionärsbehandlung:</strong> Aptiv-Aktionäre sollen im Zuge der Abspaltung Gratis-Aktien der ausgegliederten EDS-Sparte erhalten.</li><li><strong>Erwartete Effekte:</strong> Während der Umsatz nach der Abspaltung im prozentual mittleren bis hohen einstelligen Bereich zulegen soll, wird erwartet, dass das EBITDA dadurch sogar im niedrigen bis mittleren zweistelligen Bereich zulegen kann.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">4. Bewertung & Potenzial: Eine antizyklische Chance?</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Aktuelle Bewertung:</strong> Das Management erwartet für das laufende Jahr einen Gewinn pro Aktie zwischen 7,00 und 7,60 USD. Daraus ergibt sich ein Kurs-Gewinn-Verhältnis (KGV) zwischen 9,3 und 8,6, womit die Aktie derzeit fast so niedrig bewertet ist wie zu Coronazeiten.</li><li><strong>Vergleich zum historischen Durchschnitt:</strong> Im langfristigen Schnitt wurde der Aktie ein 21er KGV zugestanden.</li><li><strong>Kursziel & Renditepotenzial:</strong> Würde man einen Gewinn von sieben Dollar und ein konservatives KGV-Multiple von 17 statt 21 ansetzen, läge das errechnete Kursziel bei 119 Dollar, was ein Renditepotenzial von 82 Prozent bedeutet.</li><li><strong>Voraussetzung:</strong> Dieses Potenzial ist reichlich vorhanden, die Voraussetzung für die bullische These ist jedoch, dass die globale Wirtschaft und damit der Autoabsatz stabil bleiben oder sich sogar verbessern.</li><li><strong>Wichtige Kursmarken:</strong> Es ist entscheidend, dass die Aktie nicht mehr unter 47,32 USD – idealerweise sogar nicht unter 51,40 USD – fällt, da sonst ein Rückgang auf 44 bis 30 USD denkbar wäre. Ein neues Hoch über 70 USD in Kombination mit einer anschließenden korrektiven Abwärtsbewegung würde hingegen die Chancen für einen langfristigen Boden deutlich erhöhen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">5. Bilanz, Schulden & Profitabilität: Finanzielle Stärke trotz Krise</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Dividenden & Aktienrückkäufe:</strong> Seit 2020 zahlt Aptiv keine Dividenden mehr, was bilanzstrategisch sinnvoll war, um die Bilanz nicht zu belasten und Kapital für Aktienrückkäufe freizumachen. Angesichts der niedrigen Bewertung der Aktie scheinen Aktienrückkäufe das Mittel der Wahl zu sein, um den größtmöglichen Wert für Aktionäre zu schaffen.</li><li><strong>Umfang der Rückkäufe:</strong> Allein 2024 kaufte der Konzern 44 Millionen Aktien (knapp 16 Prozent aller ausstehenden Aktien) zurück. Im ersten Quartal wurden weitere 11,7 Millionen Stück zurückgekauft, und 2,5 Milliarden Dollar standen per 31.03. noch für Rückkäufe zur Verfügung.</li><li><strong>Verschuldung:</strong> Kurzfristig muss sich der Konzern dafür zwar verschulden, doch angesichts des niedrigen Aktienkurses ist eine kurzfristig stärkere Verschuldung sinnvoll. Die zeitliche Streckung der Schulden bis ins Jahr 2054 sorgt dafür, dass man sich um die Bilanz bei Aptiv keine großen Sorgen machen muss.</li><li><strong>Krisenfestigkeit & Profitabilität:</strong> Obwohl Aptiv am Tropf der stark zyklischen Autoindustrie hängt, musste das Unternehmen in den vergangenen Krisen bis 2010 noch kein einziges Mal einen Verlust verbuchen – eine bemerkenswerte Leistung. Die Höhe der Margen lässt zwar zu wünschen übrig, ist aber für einen wettbewerbsintensiven Sektor wie die Autozulieferbranche nicht ungewöhnlich. Daraus ergibt sich eine starke Hebelwirkung: Ein Margenanstieg von beispielsweise sechs auf acht Prozent kann für einen Gewinnanstieg um 33 Prozent sorgen, wobei das umgekehrte Prinzip ebenfalls gilt und die volatile Kursentwicklung der Aktie erklärt. Der Bullwhip-Effekt verstärkt diese Symptomatik zusätzlich.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">6. Wachstum & Wettbewerbsposition: Opportunitäten im Wandel</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Zukünftiges Wachstum:</strong> In den letzten Jahren konnte Aptiv endlich wieder Wachstum vorweisen, das aktuell durch die Automotive-Schwäche pausiert, aber infolge der Abspaltung von EDS weiter anziehen sollte.</li><li><strong>Vorteile als Komplettanbieter:</strong> Viele Automobilhersteller setzen zunehmend auf marktübergreifend einheitliche Fahrzeugplattformen, um Standardisierung zu fördern, Kosten zu senken und die Effizienz zu steigern. Dadurch gewinnen weltweit aufgestellte Komplettanbieter wie Aptiv an Bedeutung.</li><li><strong>Wettbewerbsvorteile:</strong> In der wettbewerbsintensiven Branche hat jenes Unternehmen, das schnell, in verlässlicher Qualität, hohen Stückzahlen und zu einem attraktiven Preis liefern kann, die besten Karten. Aptiv bringt diese Voraussetzungen mit.</li><li><strong>Wachstumstreiber:</strong> Der verstärkte Einsatz von ADAS-Systemen und immer mehr Infotainmentangeboten in Fahrzeugen schafft zusätzliche Opportunitäten.</li><li><strong>Geografische Diversifikation:</strong> Das Zollrisiko kann von Aptiv durch die geografische Diversifikation der Produktionsstandorte gekontert werden, da Aptiv regional und in Kundennähe produziert.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">7. Risikofaktoren & Porter's Five Forces</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Hauptrisiko:</strong> Die zyklische Abhängigkeit von der Automobilindustrie stellt das Hauptrisiko für diese Aktie dar.</li><li><strong>Lieferantenposition:</strong> Dieses Risiko wird dadurch erhöht, dass sich Aptiv als Zulieferer am Ende der Nahrungskette befindet und gegenüber Fahrzeugherstellern am kürzeren Hebel sitzt.</li><li><strong>Produktrückrufe:</strong> Zudem kann es bei fehlerhaften Produkten zu teuren Rückrufen durch Automobilhersteller kommen, an deren oft hohen Kosten sich Zulieferer wie Aptiv beteiligen müssen.</li><li><strong>Porter’s Five Forces Analyse:</strong><ul class=\"list-disc pl-8 space-y-2 mt-2\"><li><strong>Abnehmer (Käufermacht):</strong> Die zyklische Abhängigkeit führt zu einer maximalen Risikopunktzahl in diesem Bereich.</li><li><strong>Branchenrivalität:</strong> Durch den intensiven Wettbewerb mit Magna, Continental und weiteren Rivalen werden hier vier von fünf Punkten vergeben. Ein Punkt Abzug ergibt sich durch die geografisch gute Diversifikation der Produktion sowie die Skalierungsmöglichkeiten bei Aptiv.</li><li><strong>Substitutionsrisiko:</strong> Hier ist kein Risiko auszumachen (0 Punkte). Die Produkte von Aptiv sind weiterhin stark gefragt, und Kunden können Aptiv-Produkte nicht einfach durch Konkurrenzprodukte ersetzen, ohne ein komplettes Re-Design von Fahrzeugen zu riskieren. Dies reicht zwar nicht für einen Burggraben in Form von Wechselkosten, aber das Substitutionsrisiko kann auf einen Wert von 0 gesetzt werden.</li><li><strong>Neue Konkurrenten:</strong> Für diesen Faktor werden zwei Punkte vergeben, da insbesondere asiatische Konkurrenz verstärkt auf den Plan tritt.</li><li><strong>Lieferantenmacht:</strong> Aufgrund der unzulänglichen Möglichkeit, steigende Preise an die Autohersteller abzuwälzen, muss die Lieferantenmacht mit drei Punkten versehen werden.</li></ul></li></ul><p class=\"mt-4\">Die Aptiv-Aktie ist auf dem aktuellen Niveau antizyklisch hochinteressant, und die geplante Abspaltung könnte eine Neubewertung der Aktie hervorrufen. Dies greift jedoch nur unter der Annahme, dass der Automobilmarkt bereits aus dem Gröbsten heraus ist.</p></section></div>"
}
