{
  "id": "markt-update-wasser-investments",
  "title": "Folge 67: Markt-Update zum 1. April - Zollspannung, Politische Urteile und Aktien im Fokus",
  "description": "In dieser Folge analysieren wir die divergierenden Entwicklungen an den globalen Finanzmärkten, die Auswirkungen der Trump-Politik auf die US-Börsen, die europäischen Investitionsinitiativen und das Megathema Wasser als langfristige Investmentchance.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-67.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/FischimWasser.mp3",
  "publishDate": "2025-04-09",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die US-Börsen leiden unter der erratischen Trump-Politik und Handelskonflikten, während europäische Märkte von Verteidigungsausgaben und Infrastrukturinvestitionen profitieren.</li><li>Die Fed hält die Zinsen bei 4,25-4,5% angesichts von Inflationsrisiken, während die EZB bereits zum zweiten Mal seit Jahresbeginn senkt.</li><li>Der Euro-STOXX 50 und DAX erreichen neue Rekordstände, während US-Indizes unter Druck geraten.</li><li>Der Goldpreis steigt erstmals über 3.000 USD pro Unze, während Kryptowährungen nach kurzer Erholung wieder fallen.</li><li>Wasserfonds bieten langfristige Investmentchancen angesichts globaler Herausforderungen in der Wasserversorgung und attraktiver Bewertungen im Mid-Cap-Bereich.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Einleitung: Zwei Welten an den Finanzmärkten</h3><p>Der aktuelle Börsenbericht zeichnet ein Bild zweier unterschiedlicher Entwicklungen an den globalen Finanzmärkten. Während die USA mit politischen Unsicherheiten und wirtschaftlichen Bremsmanövern kämpfen, scheinen europäische Märkte von neuen Investitionsinitiativen und einer entgegenkommenden Geldpolitik zu profitieren. Wir werfen einen genauen Blick auf die Faktoren, die diese Divergenz antreiben.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">US-Börse im Abwind: Die Last der Trump-Politik</h3><p>Nachdem US-Aktienindizes wie der S&P 500 und der Nasdaq 100 zunächst neue Rekorde erreichten, gerieten sie im März in die Verlustzone. Als entscheidender Belastungsfaktor erwies sich die als erratisch wahrgenommene Politik des Trump-Musk-Regimes. Präsident Trumps Zollpolitik, die Verhängung und teilweise Rücknahme von Zöllen sowie Personalrochaden in Behörden schufen Unsicherheit und erschwerten die Planung für Unternehmen. Die befürchteten Handelskriege beeinträchtigten Lieferketten und belasteten die Konsumnachfrage.</p><p class=\"mt-4\">Entgegen seiner Wahlversprechen schwächte diese Politik die Konjunktur und heizte die Inflation an, was zu einem deutlichen Rückgang des US-Konsumklimas führte. Auch die Aktien von Einzelhandelsunternehmen verzeichneten Kursverluste. Selbst positive Geschäftsergebnisse des KI-Chip-Herstellers Nvidia wurden von der hoch bewerteten Aktie mit Verlusten quittiert.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Europa im Aufbruch: Verteidigung und Infrastruktur als Konjunkturanker</h3><p>Die politische Ausrichtung der USA im Hinblick auf den Krieg in der Ukraine, die eine Annäherung an russische Positionen erkennen ließ, schockierte Westeuropa. Als Reaktion auf die Bedrohung durch Moskau und die in Frage gestellte US-Unterstützung mobilisierten europäische Regierungen milliardenschwere Verteidigungsbudgets. Deutschland plant zusätzlich hohe Investitionen in die Infrastruktur.</p><p class=\"mt-4\">Diese Ankündigungen führten an den Anleihemärkten zu einem Renditeanstieg und an den Aktienmärkten zu Kursgewinnen, da sie als Konjunkturprogramm wirken dürften. Europäische Rüstungswerte und Baukonzerne zählten zu den Gewinnern, während Immobilienwerte aufgrund höherer Kapitalmarktrenditen Verluste verzeichneten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Kryptowährungen und Gold im Spannungsfeld der Unsicherheit</h3><p>Kryptowährungen erlebten nach starken Verlusten im Februar Anfang März eine kurze Erholung, nachdem Donald Trump Pläne für eine \"strategische Krypto-Reserve\" erwähnte. Die genannten Kryptowährungen verzeichneten kurzzeitig deutliche Kursgewinne, die jedoch schnell wieder verflogen, da die Reserve nur aus beschlagnahmten Coins bestehen soll. Der Goldpreis profitierte hingegen von den globalen Unsicherheiten und stieg erstmals über 3.000 US-Dollar pro Unze.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Im Fokus: Das Megathema Wasser – Mehr als nur ein Hype</h3><p>Der Bericht lenkt den Blick auf Wasser-Themen-Fonds, deren langfristige Bedeutung angesichts globaler Herausforderungen in der Wasserversorgung unterstrichen wird. Obwohl Wasserfonds während des Hypes um die \"Magnificent 7\" Schwierigkeiten hatten, mitzuhalten, erweist sich das Thema Wasser als Dauerbrenner. Die zunehmende Wasserknappheit in vielen Regionen, die steigende Zahl wasserbezogener Naturkatastrophen und der mangelnde Zugang zu sauberem Trinkwasser für Milliarden von Menschen erfordern hohe Investitionen in die Wasserinfrastruktur.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Der Klassiker: Pictet-Water im Detail</h3><p>Der bereits im Jahr 2000 aufgelegte Pictet-Water Fonds wird als Klassiker unter den Wasserfonds vorgestellt. Seine Performance lag in den letzten drei Jahren im Mittelfeld bezüglich Wertzuwachs und Volatilität. Der Fonds hat seinen Fokus im Laufe der Zeit verschoben und investiert nun verstärkt in Aktien aus dem Bereich Wassertechnologie. Der Anteil von Wasserversorgern im Fonds ist gesunken, während der Anteil von Umweltdienstleistungsunternehmen gestiegen ist.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Ausblick: Chancen für Wasserfonds</h3><p>Angesichts der Bewertungsunterschiede zwischen teuren US-Large Caps und attraktiver bewerteten Mid Caps könnten Wasserfonds unter den globalen Aktienfonds in den kommenden Monaten und Jahren ein gutes Chance-Risiko-Verhältnis bieten. Das langfristige Megathema Wasser in Kombination mit einer möglichen Marktkorrektur bei überbewerteten Technologieaktien könnte diesen Fonds zugutekommen.</p></section></div>"
}
