{
  "id": "beiersdorf-aktie-kurssturz-chance-langweiler",
  "title": "Folge 131: Beiersdorf Aktie - Nach dem Kurssturz – Chance für langfristige Anleger oder doch nur ein \"Langweiler\"?",
  "description": "Nach einem deutlichen Kurssturz analysieren wir die Beiersdorf-Aktie. Wir beleuchten das Geschäftsmodell rund um die Marke Nivea, die finanzielle Stabilität und bewerten, ob sich für langfristige Anleger jetzt eine attraktive, stabilisierende Chance für das Depot ergibt.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-131.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/05.09.mp3",
  "publishDate": "2025-09-05",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Ein Kurssturz von 10 Prozent nach enttäuschenden Halbjahreszahlen könnte für langfristige Anleger eine neue Einstiegschance bei Beiersdorf eröffnen.</li><li>Das Geschäftsmodell ist stark auf die Marke Nivea konzentriert, was sowohl Stärke als auch ein Klumpenrisiko darstellt.</li><li>Beiersdorf ist finanziell kerngesund und sitzt auf einem Nettocashbestand von 4,7 Milliarden Euro, agiert aber bei der Kapitalrückführung an Aktionäre konservativ.</li><li>Trotz hoher Bruttomargen kämpft das Unternehmen mit einem geringeren Werbebudget und schwächerer Markenmacht im Vergleich zu globalen Riesen wie L'Oréal oder Unilever.</li><li>Die Aktie eignet sich weniger für schnelle Renditen, sondern vielmehr als zyklusunabhängiger und konservativer Depotstabilisator in unsicheren Marktphasen.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">1. Einleitung: Kurssturz und neue Chancen bei Beiersdorf</h3><p>Nach der Bekanntgabe enttäuschender Halbjahreszahlen erlebte die Beiersdorf-Aktie einen Kurssturz von 10 Prozent. Das geringe Umsatzwachstum von lediglich 1,9 Prozent und eine aufgrund von Konsumzurückhaltung gekürzte Jahresprognose verschreckten die Anleger. Dieser Rückgang könnte jedoch für Investoren, die auf der Suche nach einem Depotstabilisator sind, neue Einstiegschancen eröffnen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">2. Geschäftsmodell und Absatzmärkte: Das Herzstück von Beiersdorf</h3><p>Beiersdorf ist ein deutscher Hersteller, der sich hauptsächlich auf Hautpflegeprodukte konzentriert. Das absolute Aushängeschild des Konzerns ist die weltbekannte Marke Nivea, die allein 50 Prozent des Gesamtumsatzes generiert. Weitere wichtige Marken im Portfolio sind Eucerin, La Prairie, Hansaplast und Labello. Neben der Hautpflege vertreibt Beiersdorf auch Klebstoffe an Konsumenten und Industriekunden, wobei dieses Segment 17 Prozent zum Gesamtumsatz beiträgt. Geografisch betrachtet werden 44 Prozent der Umsätze im europäischen Heimatmarkt erwirtschaftet, 30 Prozent in der Region Afrika/Asien/Australien und 26 Prozent in der Region Americas.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">3. Aktionärsstruktur und Management: Langfristige Stabilität</h3><p>Die Maxingvest Group, hinter der die Familie Herz (auch Eigentümer von Tchibo) steht, besitzt 52,01 Prozent der Beiersdorf-Aktien. Diese Gruppe gilt als langfristig orientierter Ankeraktionär, der Wert auf eine nachhaltige Ergebnisentwicklung legt. Zusätzlich befinden sich 9,99 Prozent der Aktien in Unternehmenshand. Seit 2021 wird das Unternehmen von Vincent Warnery als CEO geführt, der zuvor bei L’Oreal tätig war.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">4. Bewertung und finanzielle Stabilität: Ein solides Fundament</h3><p>Im langfristigen Schnitt wird der Beiersdorf-Aktie vom Markt ein Kurs-Gewinn-Verhältnis (KGV) von 27,6 zugestanden, was einen deutlichen Bewertungsaufschlag darstellt, der sich aus der langfristig stabilen und vergleichsweise zyklusunabhängigen Ergebnisentwicklung ergibt. Für das laufende Jahr wird anhand von Analystenschätzungen ein KGV von 23 erwartet, wobei der Gewinn in den kommenden Jahren um über 8 Prozent pro Jahr zulegen soll. Ein besonders erfreulicher Aspekt ist die Bilanz des Unternehmens: Beiersdorf sitzt nicht auf Schulden, sondern auf einem Nettocashbestand von rund 4,7 Milliarden Euro. Dieser hohe Cash-Bestand bietet die Möglichkeit, Übernahmen im stark fragmentierten Hautpflege-Segment problemlos zu finanzieren. Allerdings wird kritisiert, dass das Unternehmen mit einer Ausschüttungsquote von mageren 25 Prozent und einer Dividendenrendite von einem Prozent sowie einem 500 Millionen Euro schweren Aktienrückkaufprogramm zu konservativ agiert und mehr für die Aktionäre tun könnte.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">5. Profitabilität und Markenmacht: Effizienz trifft auf Marketing-Herausforderungen</h3><p>Beiersdorf profitiert von Skaleneffekten durch den Fokus auf wenige, volumenstarke Marken, was von der Rohstoffbeschaffung über die Produktion bis zum Vertrieb Effizienzen steigert. Das Unternehmen weist eine beachtliche Bruttomarge von 57 Prozent auf, die sogar höher ist als die von Konkurrenten wie Procter & Gamble (51 Prozent) oder Unilever (45 Prozent), was auf eine effiziente Produktion hindeutet. Allerdings fehlen diese Skaleneffekte im Marketing. Im Vergleich zu Konkurrenten wie Unilever oder L’Oreal verfügt Beiersdorf über eine wesentlich kleinere Umsatzbasis und damit auch über ein geringeres Werbebudget. Dies führt dazu, dass Beiersdorf nicht immer über eine ausreichend starke Markenmacht verfügt, um Preiserhöhungen vollständig an die Kunden weiterzugeben, was sich in einer stagnierenden Bruttomarge bemerkbar macht. Ein \"Burggrabeneffekt\" der Marken kann unter diesen Umständen nicht uneingeschränkt attestiert werden. Dennoch erzielt Beiersdorf weiterhin gute Gewinne, auch in Krisenzeiten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">6. Wachstumstreiber und Zukunftsfantasie: USA, China und innovative Produkte</h3><p>Beiersdorf soll vor allem vom Longevity-Trend profitieren. Es wird erwartet, dass Umsatz und Gewinn über die kommenden Jahre um drei bzw. 7,7 Prozent zulegen. Das Wachstum soll dabei maßgeblich aus den USA und China kommen. Historisch gesehen konnten die Regionen Afrika/Asien/Australien (4,5 % jährliches Umsatzwachstum) und Americas (10 % jährliches Wachstum) bereits deutlich stärker zulegen als der europäische Heimatmarkt (2,7 % jährliches Wachstum). Für das zweite Halbjahr erhofft sich das Management eine Erholung durch die Einführung von Nivea Epigenetics, das auf den patentierten Wirkstoff Epicelline zur Hautverjüngung setzt, nachdem Beiersdorf bereits Erfolge mit Epicelline bei Eucerin feiern konnte. Dank der starken Bilanz könnte der Konzern zudem die eine oder andere wachstumsfördernde Übernahme tätigen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">7. Konkurrenz und Risiken: Ein Blick auf die Schattenseiten</h3><p>Zu den Hauptkonkurrenten von Beiersdorf zählen Unilever, Procter & Gamble sowie L’Oréal. Beiersdorf ist diesen Konzernen aufgrund der niedrigeren Umsatzbasis im Nachteil, insbesondere im Bereich des Werbebudgets. Ein signifikantes Risiko ist das Klumpenrisiko durch die hohe Umsatzkonzentration auf die Marke Nivea. Käme Nivea aus irgendeinem Grund in Misskredit, hätte dies dramatische Folgen für den Gesamtkonzern. Zudem ergeben sich aus dem geringeren Werbebudget und dem schwächeren Markenimage Nachteile bei der Lieferanten- und Abnehmermacht, da Preiserhöhungen nicht immer 1:1 an die Kundschaft weitergegeben werden können. Neue Konkurrenten in Form kleiner Start-ups können mit aggressiven und günstigen Social-Media-Kampagnen eine Bedrohung darstellen, dieses Risiko wird jedoch durch Beiersdorfs Skalierungskraft und die Möglichkeit, Emporkömmlinge aufzukaufen, gemindert. Einzig das Substitutionsrisiko für Haut- und Gesichtspflegeprodukte ist mit null Punkten gering, da diese Produkte immer relevant bleiben werden.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">8. Fazit: Ein stabiler Hafen für das Portfolio</h3><p>Die Beiersdorf-Aktie mag vielleicht nicht das spannendste Investment für schnelle Höchstrenditen sein. Vielmehr eignet sie sich hervorragend als zyklusunabhängiger Depotstabilisator und eine konservative Portfoliobeimischung, insbesondere in einem Umfeld, in dem die \"KI-Fantasie\" vorübergehend nachlassen könnte und Anleger wieder \"Langweiler-Aktien\" in Betracht ziehen.</p></section></div>"
}
