{
  "id": "dax-seitwaerts-range-gold-korrektur-us-schwaeche",
  "title": "Folge 159: DAX in der Seitwärts-Range, Korrektur bei Gold und die verborgene Schwäche der US-Indizes",
  "description": "In dieser Folge analysieren wir die unspektakuläre Seitwärts-Range im DAX und warten auf einen Ausbruch. Wir decken die verborgene Schwäche der US-Indizes mittels des Equal Weight Index auf und blicken auf die gesunde Korrektur bei Gold, Silber und Minenaktien sowie auf charttechnische Chancen bei Tomra, Sweden Care und Dole.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-159.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/10.11.mp3",
  "publishDate": "2025-11-10",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Der DAX befindet sich in einer alternden Seitwärts-Range; ein Ausbruch über 24800 (Long) oder ein Rücksetzer auf 23200 (Kaufniveau) wird erwartet.</li><li>Der S&P 500 Equal Weight Index zeigt eine deutliche Schwäche und Marktermüdung, die der normale, von Tech-Aktien getriebene S&P 500 verschleiert.</li><li>Der Euro bleibt schwächlich und könnte weiter bis zur Unterstützung bei 1.14 oder sogar 1.11 fallen.</li><li>Gold und Silber befinden sich in einer gesunden, aber volatilen Korrektur. Rücksetzer bei Gold (Richtung 3800-3850) und Silber (43-44 USD) bieten Einstiegsniveaus für Swing Trading.</li><li>Minenaktien (GDX) korrigieren ebenfalls und finden bei 65 US-Dollar ein markantes Unterstützungsniveau.</li><li>Chart-Analysen im Fokus: Tomra (Einstieg bei 95 oder 80), Sweden Care (spannende Bodenbildung über 32) und Dole (Unterstützung bei 12).</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">1. Überblick: DAX und Seitwärtsbewegung</h3><p>Der DAX startet leicht im Plus in die neue Handelswoche. Er befindet sich aktuell in einer charttechnisch unspektakulären Seitwärtsbewegung. Da die Range schon relativ alt ist, wird bald ein Ausbruch erwartet. Ein Ausbruch über das letzte Verlaufshoch von 24800 wäre positiv und müsste dynamisch erfolgen. Rücksetzer auf das Unterstützungsniveau um 23200 oder 23300 (Roundabard) wären kaufenswert, wobei ein Stop-Loss darunter zu setzen ist. Die Richtung, in welche diese Range verlassen wird, wird den Trend für die nächsten Wochen bestimmen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">2. US-Indizes: Intakter Trend vs. Equal Weight Index</h3><p>Der Trend beim S&P 500 ist weiter intakt. Allerdings sind viele Einzelaktien auf dem Weg nach unten. Es wird vermutet, dass der Index nur durch wenige Tech-Aktien angetrieben wird, was das tatsächliche Chartbild verfälschen könnte.</p><p>Der Equal Weight S&P 500 (gleichgewichteter Index, bei dem jede Aktie gleich gewichtet ist) bietet eine unverfälschtere Sicht. Hier zeigt sich, dass das Hoch von Dezember nur leicht überschritten wurde, anders als beim normalen S&P 500. Diese Entwicklung deutet darauf hin, dass der übergeordnete Aufwärtstrend beendet ist oder zumindest eine Seitwärtsbewegung (ähnlich wie im DAX) zu erwarten ist. Rücksetzer in den Bereich um 7000 wären in diesem Zusammenhang gesund und wahrscheinlich.</p><p>Auch beim Nasdaq 100 (Nest 100) ist der Trend zwar noch intakt, doch die Luft nach oben wird dünner. Rücksetzer in den Bereich 20500 wären kurzfristige Kaufniveaus.</p><blockquote class=\"mt-4 p-4 italic border-l-4 border-gray-300 bg-gray-50\"><h4 class=\"font-semibold\">Analogie zur Veranschaulichung des Equal Weight Index:</h4><p>Stellen Sie sich den normalen S&P 500 wie ein Team vor, bei dem die drei größten Spieler das gesamte Ergebnis bestimmen. Selbst wenn die anderen 497 Spieler müde werden und abfallen, steigt der Punktestand des Teams weiter, solange die Top 3 treffen. Der Equal Weight S&P 500 hingegen ist wie ein Team, bei dem jeder Spieler gleich viel zählt. Wenn dieser Index stagniert oder abflacht, signalisiert dies, dass die Mehrheit der Mannschaft erschöpft ist, selbst wenn die Superstars noch punkten – ein deutliches Zeichen für eine allgemeine Marktermüdung.</p></blockquote></section><section><h3 class=\"text-xl font-semibold mb-4\">3. Währungen und der Euro US-Dollar</h3><p>Die Gemeinschaftswährung (Euro) ist momentan weiter schwächlich. Das nächste wahrscheinliche Ziel ist die Unterstützung bei 1.14, wo ein Abpraller erwartet wird. Das erste markante Korrekturtief liegt bei 1.11, und man muss damit rechnen, dass der Kurs auch bis dahin abwärts gehen könnte.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">4. Edelmetalle: Gold und Silber</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Goldpreis:</strong> Auf Stundenbasis befindet sich Gold in der Korrektur des übergeordneten Aufwärtstrends. Da der Anstieg sehr dynamisch war, wird eine gewisse Zeit benötigt, um das überkaufte Niveau abzubauen (Range-Ausbildung). Kurzfristig herrscht ein Abwärtstrend. Die aktuelle korrigierende Aufwärtsbewegung (überlappend) spricht dafür, dass ein weiterer Abwärtsschub in den Bereich von 3800 bis 3850 folgen sollte (gelbes Szenario). Unterm Strich wird für die nächsten Wochen bis Monate eine volatile Seitwärtsbewegung erwartet. Rücksetzer sind interessant, um Positionen aufzubauen, wobei momentan eher Swing Trading angesagt ist als langfristiges Kaufen.</li><li><strong>Silberfuture:</strong> Hier war die Dynamik zuletzt abwärts gerichtet. Es muss noch einmal mit Verkaufsdruck im Bereich von 49 bis 50 USD gerechnet werden. Bei 46 USD wäre eine Stabilisierung möglich, während im Bereich 43 bis 44 USD auf Zeichen der Bodenbildung geachtet wird.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">5. Minenaktien (GDX)</h3><p>Die Minenaktien sind zuletzt brutal nach oben gelaufen und müssen korrigiert werden. Ein sehr markantes Unterstützungsniveau liegt im Bereich um 65 US-Dollar im GDX. Beobachtet wird, ob der Verkaufsdruck nachlässt, idealerweise nach leichten tieferen Tiefs in diesem Bereich, bevor die Käufer das Ruder übernehmen. Langfristig ist bei Minenaktien wegen großer Korrekturen Vorsicht geboten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">6. Chartanalyse mit Fundamentalanalyse: Ausgewählte Aktien</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Tomra:</strong> Nach einer monatelangen Seitwärtsbewegung gab es einen Ausbruch, nun befindet sich die Aktie an der ersten Unterstützung, die bereits leicht unterschritten wurde. Im Rahmen einer \"Börsenampel\" gilt ein Rücksetzer in Richtung 115–120 als orange: Man könnte zaghaft auf eine Bodenbildung achten und eine erste Position kaufen. Langfristige Positionen sollten jedoch in fallenden Märkten aufgebaut werden, idealerweise in den Bereichen 95 (markante Unterstützung) oder 80 bis 85.</li><li><strong>Sweden Care:</strong> Diese Aktie ist aufgrund einer Bodenbildung besonders spannend; der Verkaufsdruck nimmt ab. Es gab ein Gap nach oben (in Trendrichtung). Achtung: Wird das Tief bei 32 unterschritten, beschleunigt sich der Abwärtstrend und die Bodenbildung wäre hinfällig. Aktuell wird die Wahrscheinlichkeit einer übergeordneten Bodenbildung als höher eingeschätzt als die Fortsetzung des Abwärtstrends.</li><li><strong>Dole:</strong> Die Aktie befindet sich an der markanten Unterstützung von 12 USD. Die Aktie zeigt zuletzt einen schwächlichen Abwärtstrend, es gab ein Gap in Trendrichtung. Für eine Longposition wäre der Bereich an der Unterstützung oder 10.50 bis 11 USD bevorzugt.</li></ul></section></div>"
}
