{
  "id": "ferrari-enttaeuschung",
  "title": "Folge 155: Ferrari – Endlich eine Enttäuschung!",
  "description": "Nach Jahren der Outperformance enttäuscht Ferrari erstmals mit einem schwächeren Ausblick bis 2030, was zu einem deutlichen Kursrückgang führt. Diese Folge analysiert die Gründe, die anhaltende Markenmacht, die finanzielle Stärke und ob die Aktie trotz ambitionierter Bewertung nun eine Kaufgelegenheit darstellt.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-155.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/31.10.mp3",
  "publishDate": "2025-10-31",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Ferrari enttäuscht Anleger erstmals mit einem schwächeren Wachstumsausblick bis 2030 (6% Umsatz p.a.), was zu einem über 20-prozentigen Kursrückgang führt.</li><li>Das Geschäftsmodell basiert auf Luxus, Exklusivität (bewusstes Unterangebot, hohe Preise >485k €) und starker Markenmacht, gestützt durch Rennsporterfolge.</li><li>Trotz verlangsamtem Wachstum bleibt Ferrari finanziell extrem stark: hohe Nettomarge (~23%), Eigenkapitalrendite (43%), kaum Schulden und ein breiter Burggraben durch Markentreue.</li><li>Die Elektrifizierungsziele wurden auf 20% bis 2030 reduziert, um Kundenwünschen nach Verbrennern/Hybriden gerecht zu werden. Politisches Risiko bleibt bestehen.</li><li>Die Bewertung ist auch nach dem Rücksetzer ambitioniert. Eine Bodenbildung ist noch nicht in Sicht; weitere Rückgänge Richtung 300 € oder sogar 240-252 € sind möglich. Eine erste Tranche könnte erwogen werden, aber mit Pulver für Nachkäufe.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Die Kursschwäche und das neue Wachstumsprofil</h3><p>Die Ferrari-Aktie musste aufgrund eines schwachen Ausblicks einen Teil ihrer langfristigen Outperformance wieder abgeben. Nach Jahren scheinbar unaufhaltsamer Kursgewinne hat der Luxusautohersteller mit seinem jüngsten Ausblick erstmals die Anleger enttäuscht. Die Aktie reagierte mit einem schmerzhaften Rücksetzer. Die neuen 2030er-Ziele, die Ferrari auf dem Kapitalmarkttag verkündet hat, erwischten den Markt auf dem falschen Fuß. Die prognostizierten 6 % jährliches Umsatzwachstum und 7,7 % operatives Gewinnwachstum fielen deutlich niedriger aus als die historischen Wachstumsraten (9,2 % bzw. 16,3 % p.a. in den vergangenen 10 Jahren). Dieser Rückgang der Wachstumsraten ließ die zuvor sehr ambitionierte Bewertung der Aktie nicht mehr rechtfertigen, was zum über 20-prozentigen Abverkauf führte.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Geschäftsmodell und Markenmacht</h3><p>Das Geschäftsmodell von Ferrari verkörpert Luxus und Geschwindigkeit in Reinform. Die Etablierung dieser Marke gelang durch Erfolge im Rennsport und ein bewusst erzeugtes Unterangebot. Ferrari produziert stets etwas weniger Fahrzeuge, als vom Markt nachgefragt werden. Neufahrzeuge werden im Durchschnitt zu Preisen von über 485.000 Euro verkauft, wobei der Großteil der Fahrzeuge an Stammkunden geht. Für besondere Modelle ist der Kauf meist nur langjährigen Kunden möglich, und Wartezeiten von bis zu zwei Jahren sind üblich. Im Jahr 2024 wurden weltweit 13.752 Ferraris verkauft. Der Großteil der Einnahmen stammt aus dem Verkauf von Fahrzeugen und Ersatzteilen; etwa 10 Prozent der Einnahmen werden durch Lizenzierungen der Marke bzw. dem Verkauf von Werbeflächen erzielt. Ferrari ist das einzige Formel-1-Team, das eine Teilnahmeprämie von der FIA erhält.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Management, Aktionärsstruktur und E-Mobilität</h3><p>Benedetto Vigna, der seit 2021 CEO ist, hat einen Abschluss in subnuklearer Physik und war zuvor Präsident von STMicroelectronics. Ferrari befindet sich nach wie vor in Familienbesitz: Piero Ferrari besitzt 10,56 Prozent der Aktien (15,6 Prozent der Stimmrechte) und Exor N.V. besitzt 14,84 Prozent der Aktien (36,69 Prozent der Stimmrechte). Hinsichtlich der Elektrifizierung hat Ferrari seine Ziele angepasst: Ursprünglich war ein Anteil von 40 Prozent E-Ferraris an der Modellpalette bis 2030 geplant; dies wurde auf 20 Prozent reduziert, da der Konzern auf Kunden hört, die mit konventionellen Verbrennern bzw. Hybriden zufrieden sind.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Finanzielle Stärke und Burggraben</h3><p>Ferrari demonstriert eine enorme Preissetzungsmacht, die sich in den Margen widerspiegelt. Die Nettomarge konnte über die Jahre auf knapp 23 % im Jahr 2024 gesteigert werden, und rund 14 % des Umsatzes werden in freien Cashflow umgewandelt. Zum Vergleich liegt die Nettomarge bei Volkswagen bei rund 5 % und bei Porsche bei 11,8 %. Besonders beeindruckend ist die Eigenkapitalrendite, die 2024 bei sagenhaften 43 % lag. Das Unternehmen hat einen vernachlässigbaren Schuldenanteil und eine stabile Eigenkapitalbasis (Eigenkapitalquote 37 %). Der starke Markenname schafft einen breiten Burggraben gegenüber der Konkurrenz wie McLaren, Lamborghini und Bentley. Dank der loyalen und gut betuchten Kundschaft perlen Wirtschaftskrisen an Ferrari ab.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Wettbewerbssituation und Risiken</h3><p>Der am ehesten vergleichbare Konkurrent Lamborghini verkaufte 2024 10.687 Fahrzeuge zu einem deutlich niedrigeren Durchschnittspreis von 290.000 Euro pro Stück. Im Sinne von Porter’s Five Forces gibt es praktisch keine neue Konkurrenz, keine Lieferantenmacht und keine Abnehmermacht, da die Kunden den Preis nicht als entscheidend ansehen. Das größte Risiko stellt das politische Risiko dar: Regierungen könnten die Elektrifizierung des Straßenverkehrs weiter vorantreiben. Sollte Ferrari dazu gezwungen werden, verstärkt reine E-Autos zu verkaufen, könnte dies den einstigen Flair der Marke schmälern.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Fazit zur Bewertung</h3><p>Die Bewertung der Aktie ist angesichts des verlangsamten Wachstums auch nach dem Kursrückgang noch als ambitioniert zu bezeichnen. Obwohl Ferrari in der Regel seine Ziele stets übertrifft und die Kunden extrem loyal sind, zeigt die Aktie aktuell keinen Versuch einer Bodenbildung. Bei einem weiteren Rückgang müssten Anleger mit Kursen in Richtung 309 bis 300 Euro rechnen. Fällt diese Unterstützung, wären sogar Rückgänge bis auf 252 bis 240 Euro möglich. Dennoch könnte das aktuelle Niveau für eine erste Tranche genutzt werden, wobei geraten wird, trockenes Pulver für einen weiteren Kursrückgang vorzuhalten, um das Chancen-Risiko-Verhältnis zu verbessern.</p></section></div>"
}
