{
  "id": "melexis-aktienanalyse",
  "title": "Folge 75: Marktausblick - Bewertung, Unsicherheit und Anlagestrategien in turbulenten Zeiten",
  "description": "In dieser Folge analysieren wir Melexis, einen belgischen Chip-Designer für die Automobilindustrie. Wir betrachten das robuste Geschäftsmodell mit seinen starken Wettbewerbsvorteilen, die aktuelle Marktschwäche und die langfristigen Wachstumsperspektiven des Unternehmens.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-75.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Melexis.mp3",
  "publishDate": "2025-04-28",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Melexis ist ein belgischer Chip-Designer, spezialisiert auf Sensoren für die Automobilindustrie, mit einer dominanten Marktposition in Europa.</li><li>Das Unternehmen fokussiert sich auf die profitabelsten Teile der Wertschöpfungskette (Design und Testing) und lagert die Produktion an X-Fab aus.</li><li>Hohe Wechselkosten für Kunden und missionskritische, aber kostengünstige Produkte ermöglichen attraktive Margen.</li><li>Trotz aktueller Nachfrageschwäche und Bullwhip-Effekt wird ab Ende 2025 eine deutliche Erholung erwartet.</li><li>Mit einem KGV von 15,6 und einer Dividendenrendite von 7,8% erscheint die Aktie auf dem aktuellen Niveau attraktiv bewertet.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Einleitung: Melexis und die aktuelle Situation</h3><p>Melexis ist ein belgischer Chip-Designer, der sich auf die Entwicklung von Sensoren für den Automotive-Markt spezialisiert hat. Die Chips von Melexis sind unverzichtbar für moderne Fahrzeuge, zum Beispiel zur Messung von Druck, Spannung, Temperatur oder Position. Aktuell leidet das Unternehmen unter einer schwachen Nachfrage in der Automobilindustrie, was zu einem deutlichen Kursrückgang der Aktie geführt hat. Die Aktie notiert derzeit unweit des Corona-Tiefs.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Das Geschäftsmodell und seine Stärken</h3><p>Melexis fokussiert sich auf die ertragreichsten Bereiche der Halbleiter-Wertschöpfungskette: Design und Testen der Chips. Die teure Fertigung wird an den Auftragsfertiger X-Fab ausgelagert, an dem dieselben Großaktionäre, die auch bei Melexis beteiligt sind, ebenfalls Anteile halten. Diese Struktur sorgt für eine bevorzugte Behandlung durch X-Fab.</p><p class=\"mt-4\">Ein wesentlicher Vorteil sind die hohen Wechselkosten für Kunden. Einmal integriert, ist ein Wechsel des Chiplieferanten für ein bestimmtes Fahrzeugmodell während der Herstellungsphase (5-10 Jahre) unwahrscheinlich. Der Grund liegt darin, dass Melexis-Chips in Kombination mit vielen anderen Chips funktionieren müssen; ein Tausch könnte die gesamte Architektur gefährden und zu Fehlfunktionen oder Rückrufaktionen führen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Marktpositionierung und Wachstumsperspektiven</h3><p>Melexis ist geografisch global diversifiziert, mit signifikanten Umsätzen in Asien (60%), EMEA (30%) und Americas (9%). Besonders stark ist die Position in China und Hong Kong (27% des Gesamtumsatzes 2024), auch bei aufstrebenden chinesischen Autokonzernen. Dies ist bemerkenswert angesichts der Konkurrenz durch chinesische Chipfertiger.</p><p class=\"mt-4\">Kurzfristig wird das Geschäft durch den Bullwhip-Effekt negativ beeinflusst, der bei einem leichten Umsatzrückgang bei Autoherstellern zu einem überproportionalen Rückgang bei Zulieferern führt. Dieser Effekt wird sich jedoch mit der erwarteten Erholung des Automarktes (ab Ende 2025 / 2026) ins Gegenteil verkehren.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Finanzielle Stabilität und Bewertung</h3><p>Melexis konnte in der Vergangenheit auch in wirtschaftlich schwierigen Zeiten nahezu immer schwarze Zahlen schreiben. Die Bilanz ist robust und die Schulden sind gering. Dies ermöglicht es dem Unternehmen, auch temporären Verlusten standzuhalten.</p><p class=\"mt-4\">Das geschätzte KGV für 2025 liegt bei 15,6, was unterhalb des langfristigen Durchschnitts liegt. Die Großaktionäre setzen auf Ausschüttungen, was Melexis zu einem Dividenden-Star mit einer aktuellen Rendite von 7,8% macht.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Risiken und Wettbewerb</h3><p>Das Hauptrisiko ist die zyklische Abhängigkeit von der Automobilbranche, verstärkt durch den Bullwhip-Effekt. Neue Konkurrenz hat es aufgrund der Wechselkosten und missionskritischen Produkte schwer, Marktanteile zu gewinnen. Melexis schützt sich vor großen Konkurrenten wie STMicroelectronics oder NXP durch die Tätigkeit in kleinen Marktnischen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Fazit</h3><p>Melexis ist auf dem aktuellen Niveau ein klarer Kauf. Unabhängig davon, welches Antriebskonzept sich durchsetzt oder ob China den globalen Fahrzeugmarkt erobert, verdient Melexis mit. Kurzfristig bleibt die Aktie möglicherweise volatil, bis eine Nachfragestabilisierung sichtbar wird. Langfristig werden die aktuellen Kurse jedoch als Einstiegskurse betrachtet.</p></section></div>"
}
