{
  "id": "maerkte-pain-trades-euro-steuerregel",
  "title": "Folge 97: Märkte im Aufwind - von Pain Trades, starken Euros und der brisanten Steuerregel 899",
  "description": "In dieser Folge analysieren wir die aktuelle Marktsituation, den 'Pain Trade' für Anleger, die den Aufschwung verpasst haben, die Stärke des Euro gegenüber dem US-Dollar und die brisante 'Section 899' des US-Steuergesetzes, die weitreichende Folgen für internationale Investoren haben könnte.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-97.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Pain_Trades.mp3",
  "publishDate": "2025-06-18",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Der S&P 500 hat sich seit den Zollängsten unter Trump V-förmig erholt, was zu einem \"Pain Trade\" für Anleger führt, die frühzeitig ausgestiegen sind und nun die steigenden Kurse verpassen.</li><li>Der Markt bewegt sich seit Mai in einer Seitwärtsspanne zwischen 5800 und 6000 Punkten, wobei ein Ausbruch über die 6000-Punkte-Marke unmittelbar bevorzustehen scheint.</li><li>Der Euro zeigt bemerkenswerte Stärke gegenüber dem US-Dollar und hat die wichtige Marke von 1,12 überschritten, mit Potenzial für einen weiteren Anstieg auf 1,20 bis 1,30 in den nächsten 12 bis 24 Monaten.</li><li>Aktien wie Novo Nordisk und Regeneron Pharma zeigen vielversprechende Ausbruchsformationen, während Silber einen signifikanten Ausbruch über 36-37 US-Dollar erlebt hat.</li><li>Die \"Section 899\" des neuen US-Steuergesetzes könnte die Quellensteuer auf Erträge ausländischer Investoren von 15% auf bis zu 35% erhöhen und sogar die Steuerbefreiung für Notenbanken aufheben, was die Last der amerikanischen Staatsschulden reduzieren würde.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">I. Marktüberblick und aktuelle Entwicklungen</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Friedlicher Handelstag trotz Feiertag: Der Handelstag beginnt um 11:30 Uhr in einer friedlichen Atmosphäre. Trotz des Feiertags in Deutschland waren die US-Börsen am Vortag geöffnet und zeigten leichte Kursbewegungen.</li><li>S&P 500 und der \"Pain Trade\": Der S&P 500 hat sich seit den damaligen Zollängsten unter Trump V-förmig erholt. Der Begriff \"Pain Trade\" beschreibt die Situation, in der viele Anleger, die frühzeitig ausgestiegen sind, nun schmerzlich zusehen müssen, wie die Kurse weiter steigen. Diese Erfahrung sei eine wichtige Lehre aus dem Jahr 2020 gewesen.</li><li>Seitwärtsbewegung und Ausbruchspotenzial: Seit Mai bewegt sich der Markt in einer Seitwärtsspanne zwischen 5800 und 6000 Punkten. Ein Ausbruch über die 6000-Punkte-Marke scheint imminent.</li><li>Teslas Einfluss: Ein plötzlicher Rückgang von Tesla um 19% vor zwei Tagen verhinderte einen massiven Ausbruch der Nasdaq und S&P 500 Indizes, da Tesla ein hohes Gewicht im Markt hat. Ohne diesen Einbruch wären die Märkte bereits deutlich über ihre bisherigen Hochs ausgebrochen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">II. Währungs- und Absicherungsstrategien</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Euro gegenüber US-Dollar (EUR/USD): Der Euro zeigt eine bemerkenswerte Stärke gegenüber einem schwachen US-Dollar und hat die lange Zeit wichtige Marke von 1,12 überschritten, aktuell bei 1,14. Es wird weiteres Aufwärtspotenzial für den Euro in Richtung 1,20 bis 1,30 in den nächsten 12 bis 24 Monaten erwartet.</li><li>Auswirkungen auf US-Aktien-Investoren: Ein schwächerer US-Dollar ist nachteilig für Anleger in nicht währungsabgesicherten US-Aktien, da die Umrechnung in Euro-Depots zu Verlusten führt.</li><li>Absicherung für professionelle Anleger: Der vom Sprecher verwaltete Fonds ist mittels Euro-USD Futures vollständig abgesichert, indem Euro auf Termin gekauft und US-Dollar verkauft werden.</li><li>Herausforderungen für Privatanleger: Futures-Geschäfte sind für Privatanleger aufgrund hoher Anforderungen an die Börsenerfahrung bei ihrer Bank nur sehr schwer umsetzbar. Der Sprecher prüft alternative, sinnvollere Absicherungsmöglichkeiten für Privatanleger, da Optionsscheine zu hohe Kosten verursachen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">III. Aktien-Analyse und Empfehlungen</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Novo Nordisk: Die Aktie wurde Anfang April vorgestellt und zeigt nun eine vielversprechende Ausbruchsformation nach einer Bodenbildung. Sie wird als \"sehr starkes Unternehmen\" und als Wert für das \"Ewigkeitsdepot\" (langfristige Anlage) eingeschätzt. Die kurzfristigen Kursziele liegen bei knapp über 700, mit langfristigem Potenzial über 1000.</li><li>Regeneron Pharma: Dieses Unternehmen, das ebenfalls im Fond enthalten ist, wird als deutlich unterbewertet eingestuft und hat jüngst eine deutliche Aufwärtsbewegung gezeigt. Kurz- bis mittelfristige Kursziele liegen bei 600 und dann 750.</li><li>Microsoft: Als unterbewertet beschrieben, wurde Microsoft im Januar und April als \"absoluter Kauf\" und geeignet für sowohl \"Ewigkeitsdepot\" als auch \"Swingtrades\" (kurzfristige Gewinnmitnahmen) empfohlen. Das im April genannte kurzfristige faire Bewertungsziel von 480 US-Dollar ist nahezu erreicht, was Swingtradern Möglichkeiten zur Gewinnmitnahme bietet. Langfristig wird ein Kursziel von 610 US-Dollar genannt. Es wird auch eine Kombinationsstrategie aus langfristiger Haltung und kurzfristiger Gewinnmitnahme empfohlen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">IV. Edelmetalle: Silber im Fokus</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Silberpreis-Rallye: Der Silberpreis hat in den letzten Tagen einen signifikanten Ausbruch erlebt und liegt nun über 36-37 US-Dollar, nachdem er über die letzten Hochs von Oktober und April gebrochen ist. Dies führt zu erhöhter medialer Berichterstattung und Begeisterung, ähnlich wie zuvor bei Gold. Auch Edelmetall-Minenaktien, darunter Newmont Mining, profitieren davon.</li><li>Gold-Silber-Verhältnis: Das Verhältnis zwischen Gold- und Silberpreis wird seit 2015 analysiert. Während der Coronakrise lag es bei über 110 (Gold war deutlich teurer als Silber im Verhältnis), ist aber dann wieder gesunken. Aktuell liegt es bei 90, nachdem Silber aufgeholt hat, während Gold stagnierte.</li><li>Historische und reale Bewertung des Verhältnisses: Das durchschnittliche Verhältnis der letzten 10 Jahre lag bei etwa 80, während es historisch gesehen sogar bei 50-60 und früher bei 1:40 lag. Silberfans argumentieren, dass der Silberpreis im Vergleich zu Gold unterbewertet ist und noch erhebliches Aufwärtspotenzial hat.</li><li>Argumente für Silber als Outperformer:<ul class=\"list-disc pl-5 space-y-2\"><li>Vorkommen in der Erdkruste: Silber ist etwa 19-mal häufiger als Gold, das aktuelle Preisverhältnis von 1:90 erscheint demnach unausgewogen.</li><li>Geförderte Mengen: Das Verhältnis der historisch geförderten Mengen von Silber zu Gold liegt bei 10:1.</li><li>Überirdische Bestände und Verbrauch: Gold wird kaum verbraucht und dient primär als Wertanlage, während Silber stark industriell genutzt und dabei verbraucht wird (z.B. in der Fotografie, Elektrotechnik, Kleidung gegen Schweiß). Das Verhältnis der überirdischen Bestände von Gold zu Silber ist noch \"schlechter\" (1:4).</li><li>Die Erzgehalte von Silber werden immer geringer, was die Produktion verteuert.</li><li>Diese Faktoren lassen Edelmetallfans, insbesondere Silberfans, eine \"goldene Zukunft\" für Silber prognostizieren.</li></ul></li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">V. Marktstimmung und Risikofaktoren</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Aktienbewertungen – doch nicht überkauft? Obwohl der Markt seit April massiv angestiegen ist und ein überkaufter Zustand naheliegend erscheint, zeigen die Daten ein anderes Bild.<ul class=\"list-disc pl-5 space-y-2\"><li>Nur etwa 30% der Aktien im S&P 500 und Nasdaq liegen über ihrer 200-Tage-Linie.</li><li>Lediglich 7% der S&P- und 12% der Nasdaq-Aktien sind laut Relative-Stärke-Index (RSI) überkauft.</li><li>Praktisch keine Aktien befinden sich auf einem Ein-Jahres-Hoch (0% im Nasdaq, 0,2% im S&P 500).</li><li>Diese Indikatoren deuten darauf hin, dass die Aktien trotz des Anstiegs nicht überteuert oder überhypt sind und weiteres Aufwärtspotenzial besteht.</li></ul></li><li>Niedriges Put-Call-Ratio und Sorglosigkeit: Das Put-Call-Ratio, das den Bedarf an Absicherungen misst, ist derzeit extrem niedrig. Dies deutet darauf hin, dass die Marktteilnehmer grundsätzlich optimistisch sind und an weitere Kurssteigerungen glauben, obwohl viele noch nicht vollständig investiert sind. Diese Sorglosigkeit birgt jedoch das Risiko eines schnellen Kippens der Märkte bei neuen negativen Nachrichten, insbesondere durch unvorhersehbare Meldungen aus den USA oder von Trump.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">VI. Die brisante \"Section 899\" des US-Steuergesetzes</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Bedeutung der \"899\": Eine aktuell viel diskutierte Entwicklung ist die \"Section 899\" des neuen US-Steuergesetzes, das zum 1. Januar in Kraft treten soll, sofern es verabschiedet wird. Es ist auch ein Streitpunkt zwischen Elon Musk und Donald Trump.</li><li>Auswirkungen auf ausländische Investoren: Das Gesetz sieht vor, dass die USA höhere Quellensteuern (potenziell von 15% auf bis zu 35%) auf Erträge wie Dividenden und Zinsen erheben können, die ausländische Investoren, Anleger und Unternehmen in den USA erzielen. Dies würde US-Investitionen unattraktiver machen.</li><li>Dividenden versus Kursgewinne: Amerikanische Unternehmen zahlen in der Regel wenig bis gar keine Dividenden, da sie Gewinne eher in Neuinvestitionen, neue Geschäftsmodelle oder Aktienrückkaufprogramme investieren. Wichtig ist, dass Kursgewinne (also der Verkauf von Aktien zu einem höheren Preis) von dieser Regelung nicht betroffen sind. Es geht nur um \"ordentliche Erträge\".</li><li>Brisanz durch Notenbanken: Der entscheidende Punkt dieses Gesetzes ist, dass auch weltweite Notenbanken ihr Privileg der Steuerbefreiung verlieren sollen. Dies würde bedeuten, dass auf die Zinsen von US-Staatsanleihen, die beispielsweise von China oder Japan gehalten werden, 20% Quellensteuer direkt abgezogen würden.</li><li>Reduzierung der US-Staatsschuldenlast: Dies wäre ein \"absoluter Husarenschritt\", der die Last der amerikanischen Staatsschulden für den US-Staat sofort massiv senken würde, da ein Teil der Zinszahlungen direkt als Steuer einbehalten werden könnte. Dies führt zu Diskussionen über mögliche Kapitalabzüge und ist der Grund für die \"Sprengkraft\" der \"899\".</li></ul></section></div>"
}
