{
  "id": "google-greift-nvidia-an-chipmarkt-ki",
  "title": "Folge 168: Google greift Nvidia an",
  "description": "Google fordert Nvidia heraus: Mit eigenen Hochleistungs-Chips (TPUs) greift der Tech-Gigant den Marktführer an. Wir analysieren die Auswirkungen auf Nvidia, bewerten die Google-Aktie trotz KI-Erfolgen kritisch und warnen eindringlich vor einer massiven Betrugswelle mit Fake-Profilen.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-168.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/01.12.mp3",
  "publishDate": "2025-12-01",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Märkte schwanken zwischen Angst und Hoffnung, wobei die jüngste Korrektur als gesund und notwendig eingestuft wird.</li><li>Google greift Nvidia frontal an und bringt mit \"Ironwood\" leistungsstarke TPUs auf den Markt, die in Spezialgebieten effizienter als GPUs sein sollen; Meta zeigt bereits Interesse.</li><li>Obwohl Googles KI \"Gemini\" Marktanteile gewinnt, wird die Aktie aufgrund einer geringen freien Cashflow-Rendite für Aktionäre (nur 1,4%) als zu teuer bewertet.</li><li>Dringende Warnung vor Millionenbetrug durch Fake-Profile: Kriminelle nutzen Prominente für Täuschungen, während Plattformen wie Meta trotz Rechtsmitteln kaum reagieren.</li><li>Der Sprecher kündigt eine kurze Auszeit an, wird aber bei marktrelevanten Entwicklungen weiterhin informieren.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Aktuelle Marktlage, Volatilität und Korrektur</h3><p>Die letzten zwei Handelstage waren positiv, nachdem zuvor Turbulenzen am Markt zu sehen waren. Die Märkte bewegen sich sehr schnell zwischen Angst und Hoffnung, wobei der Angstindex nach wie vor hoch ist. Dies ist oft ein Zeichen dafür, dass die befürchteten schlechten Entwicklungen nicht eintreten, weshalb die Gegenbewegung nicht überraschend war. Es herrscht ein hektisches Auf und Nieder, und niemand weiß genau, wohin die Reise geht. Die Korrektur, die in den letzten Wochen stattfand, war gesund und hätte aus gesundheitlicher Sicht sogar noch etwas tiefer ausfallen dürfen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Google wird zum Chiphersteller: Der Angriff auf Nvidia</h3><p>Ein neuer Akteur ist auf dem Chipmarkt aufgetaucht, der bisher eher auf der Verbraucherseite tätig war: Google. Während bisher GPUs (Graphic Processor Units) von Nvidia weitgehend eingesetzt werden, da sie sehr breit einsetzbar, leistungsstark und auf die Verarbeitung von Grafik für Spiele, Videos und das KI-Thema spezialisiert sind, setzt Google seit etwa zehn Jahren auf eigene Lösungen. Google entwickelte sogenannte Tensor Processing Units (TPUs).</p><p>Die Argumentation für TPUs war, dass GPUs zu viele Möglichkeiten für Dinge vergeuden, die in Googles Rechenzentren und Datenbanken nicht benötigt werden. TPUs sind spezialisiert auf Datenbankthemen. Google hat intern seit einigen Jahren erfolgreich TPUs eingesetzt und nun eine neue Weiterentwicklung namens Ironwood auf den Markt gebracht, die extrem starke Leistungsdaten aufweisen soll. Google bietet diese Chips nun auch anderen Unternehmen an.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Leistungsvorteil:</strong> Experten zufolge sollen TPUs in diesen Spezialgebieten 25 % bis 100 % leistungsfähiger sein als GPUs.</li><li><strong>Marktreaktion:</strong> Meta hat Interesse gezeigt, Google-Chips anstelle von Nvidia-Chips zu kaufen.</li><li><strong>Aktienauswirkungen:</strong> Nvidia stand vorbörslich unter Druck, während Google einen deutlichen Kurssprung verzeichnete.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Alphabet (Google): KI-Erfolge und Bewertung</h3><p>Googles KI-Modul Gemini erfreut sich großer Beliebtheit und gewinnt zunehmend Marktanteile gegenüber ChatGPT. Der Marktanteil von Gemini stieg innerhalb eines Jahres von 5,6 % auf 13,7 %, während der Anteil von ChatGPT von 86,6 % auf 72,3 % gesunken ist.</p><p>Obwohl dieses Thema für Google sicherlich viel Potenzial bringt, wird die Aktie vom Sprecher nun als zu teuer eingeschätzt.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Bewertungskennziffern:</strong> Betrachtet man den Gewinn pro Aktie (Earnings per Share), erscheint die Bewertung für die nächsten Jahre noch ordentlich (ca. 4,5 % Rendite).</li><li><strong>Kritik am Cashflow:</strong> Die Betrachtung des freien Cashflows (Free Cashflow) ist entscheidender. Etwa 30 % bis 40 % des freien Cashflows fließen an das Management und die Mitarbeiter, bevor der Betrag die Aktionäre erreicht.</li><li><strong>Verbleibende Rendite:</strong> Unter Berücksichtigung des extrem hohen Wachstums von Google bleibt für Aktionäre über den freien Cashflow für die nächsten fünf Jahre nur eine Rendite von 1,4 % übrig, was als zu wenig erachtet wird.</li><li><strong>Kaufempfehlung:</strong> Die Aktie ist derzeit sehr teuer, möglicherweise in einer Übertreibungsphase (Ausbruch aus dem Bollingerband). Wer die Aktie besitzt, kann sie behalten, sollte aber die Stops ordentlich nachziehen; Nachkäufe werden nicht empfohlen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Wichtige Warnung: Millionenbetrug mit Fake-Profilen</h3><p>Ein dringendes Thema ist der Millionen- bis Milliardenbetrug mit Fake-Profilen und Anzeigen, der Anleger täuscht. Die Täter agieren oft von weit entfernten Ländern (wie Asien) aus, was Justiz und LKA kaum die Möglichkeit gibt, zuzugreifen.</p><p>Große Plattformen, insbesondere Meta, lassen diese Anzeigen trotz einstweiliger Verfügungen und Haftandrohungen weiterlaufen. Es ist notwendig, die Menschen zu warnen.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>TV-Beitrag:</strong> Das Thema wird heute Abend (21:45 Uhr) im ARD Report München und in einem längeren Beitrag am 3. Dezember im Bayerischen Rundfunk (sowie online) behandelt.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Persönliche Ankündigung</h3><p>Der Sprecher verabschiedet sich für einige Tage in den Urlaub, um eine Auszeit zu nehmen. Die Frequenz der Video-Veröffentlichungen wird reduziert. Er wird weiterhin die Aktien im Blick behalten und bei spannenden Entwicklungen Entscheidungen treffen und kommunizieren (insbesondere die Mails für Cashkurs Trend Invest werden weiterhin versendet).</p></section></div>"
}
