{
  "id": "fundamentale-neubewertung-silber-asien-geruechte",
  "title": "Folge 170: Fundamentale Neubewertung und der Einfluss von Asien und Gerüchten",
  "description": "In dieser Folge der 'Metallwoche' analysieren wir den historischen Silber-Ausbruch über 50 € und die fundamentale Neubewertung. Wir beleuchten dubiose Marktstörungen, die Verlagerung der Macht nach Asien und warum Minenaktien jetzt zu Profithochburgen werden.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-170.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/10.12.mp3",
  "publishDate": "2025-12-10",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Silber durchbricht die psychologische 50-Euro-Marke, was auf eine fundamentale Neubewertung und das Auflösen eines jahrzehntelangen Tasse-Henkel-Musters hindeutet.</li><li>Merkwürdige Marktstörungen mit extremen Spreads nach Thanksgiving nähren Gerüchte über Liquiditätsengpässe bei einer Investmentbank.</li><li>Der Edelmetallhandel verlagert sich zunehmend nach Asien (Shanghai), während Sorgen um physische Lieferengpässe an der Comex durch die Nachfrage aus Indien und China wachsen.</li><li>Minenaktien konsolidieren zwar, arbeiten aber bei aktuellen Preisen hochprofitabel, insbesondere Silberminen mit Gesamtkosten um 20-22 $.</li><li>Als Strategie gegen Geldentwertung wird die \"Antigeld-Strategie\" mit Dividenden-ETFs vorgestellt, wobei Demut und Liquiditätsreserve essenziell bleiben.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Silber-Rally und Marktdynamik</h3><p>Die Hörer werden zur \"Metallwoche\" begrüßt, in der die beeindruckende Entwicklung des Silbers im Fokus steht. Der Silberpreis (Spot) liegt aktuell über 50 €. Die 50 € werden als psychologische Schallmauer betrachtet, und intellektuelle Kritiker der Metallmärkte fangen nun an zu fragen, ob man Silber kaufen sollte. Es herrscht momentan noch ein großer Unglaube am Markt. Silber hat sich kräftig von der 50-Dollar-Marke abgehoben und das vorhergehende Hoch herausgenommen. Die Widerstandszone bei 50 $ aus dem Jahr 1980 fungiert nun als Unterstützung. Es wird eine fundamentale Neubewertung des Silbers vermutet. Das langjährige Tasse-Henkel-Muster im Silbermarkt, das sich über Jahrzehnte hinzog (beginnend 1980, über das Hoch von 2011), wurde nach oben aufgelöst. Sollte das Gold-Silber-Ratio von aktuell unter 73 auf 50:1 zurückfallen und Gold auf 5000 $ steigen, wäre Silber bereits bei 100 $.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Gerüchteküche und Marktstörungen</h3><p>Im Hintergrund laufen sehr viele Marktprozesse und Gerüchte sind im Umlauf. Speziell der Freitag nach Thanksgiving (Truthahn-Essen in den USA) sorgte für Aufsehen bei den Edelmetallmärkten. In diesem Zeitraum wurden im Silbermarkt Spreads von bis zu 6 $ beobachtet. Die offiziellen Erklärungen, wie ein Problem am Kühlsystem, werden stark angezweifelt. Es macht die Runde, dass eine Investmentbank in Liquiditätsengpässe geriet und diese ausgleichen musste, woraufhin das \"Kühlsystem\" angeblich ausfiel. Solche Ereignisse mit extrem hohen Spreads hat es in dieser Form seit 20 bis 25 Jahren nicht gegeben. Der Einsatz von Knockout-Zertifikaten und CFDs in solchen Phasen ist riskant, da Investoren schnell \"weggeschossen\" werden können.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Verlagerung des Handelsgeschehens und Lieferungen</h3><p>Das Handelsgeschehen verlagert sich klar in Richtung Asien und Shanghai. Es gab Berichte, wonach J.P. Morgan seine Hauptedelmetallhändler von der Comex nach Shanghai beorderte, was ein ungewöhnlicher Schritt ist. Es besteht die Sorge, dass die zur Auslieferung verfügbaren Bestände in den Lagerhäusern (LBMA, Comex, Shanghai) nicht ausreichen könnten, zumal Indien und China als \"Staubsauger\" Material vom Markt ziehen. Der Lieferbericht für Dezember Silber zeigt 4381 angediente Kontrakte, was nicht schlecht ist. Ein Engpass könnte entstehen, falls Spekulanten verstärkt auf physische Lieferung bestehen, da dies für einige Institutionen ein Problem darstellen würde. Die Comex-Silberlagerbestände liegen aktuell bei 455 Millionen Unzen, wobei J.P. Morgan mit 198 Millionen Unzen eine der größten Positionen hält.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Goldmarkt und offenes Interesse</h3><p>Das Gold kämpft momentan noch mit einer Seitwärtskonsolidierung. Eine Prognose besagt, dass der Preis 4250 $ erreichen könnte, bevor eine Korrektur folgt. Das offene Interesse im Gold lag am Montag bei 418.697 Kontrakten, was im Vergleich zu früheren Werten von 485.000 (Mitte Oktober) gesunken ist. Dies deutet auf eine massive Short-Eindeckung der sogenannten Commercials hin. Darüber hinaus kaufte Tether im letzten Quartal mehr Gold als jede Zentralbank, um seine Stablecoins abzusichern, was als vertrauensweckende Maßnahme gilt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Edelmetallminen und andere Rohstoffe</h3><p>Die Minenaktien (GDX) konsolidieren, aber die Geschäftszahlen sind ausgezeichnet. Bei einem Goldpreis von 4200 $ verdienen Goldminen erheblich. Bei Silberminen ist die Profitmarge besonders hoch, da die Gesamtkosten (All-in Substance Cost) etwa bei 20 $ bis 22 $ liegen, während der Silberpreis bei 57 $ steht. Diese Minen gelten als Profithochburgen. Auch Platin und Palladium befinden sich in einem Aufwärtstrend. Der Kupfermarkt, der ebenfalls mit Defiziten kämpft, hat die 5 $ pro Pfund überschritten; steigende Diebstähle von Kupferkabeln sind ein anekdotisches Indiz für dessen Wert.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Psychologie und Anlagestrategien</h3><p>Die psychologische Komponente spielt eine Rolle: Wenn ein Gut teurer wird, wirkt es wertvoller und zieht mehr Käufer an, ähnlich wie beim Bitcoin zu Beginn. Es wird vor Übermut und Sorglosigkeit gewarnt, insbesondere wenn hohe Gewinne (z. B. 80 % Plus) erzielt wurden, da Glücksritter und Spekulanten schnell wieder abspringen. Es wird empfohlen, demütig zu bleiben und nicht mit Gewalt oder Hebelprodukten wie Knock-out-Scheinen zu agieren, da das Geld schnell verloren gehen kann.</p><p>Als Altersvorsorge und Strategie gegen den Kaufkraftverlust des Fiat-Geldes wird die Antigeld-Strategie vorgeschlagen. Diese beinhaltet den Aufbau von Dividenden-starken ETFs, die quartalsweise ausschütten. Bei dieser Strategie investiert man mit gleichen Summen (\"reingehen\") und entnimmt später im Entsparprozess Anteile in gleichen Mengen (\"rausgehen\"). Dies ermöglicht einen regelmäßigen Einnahmestrom, unabhängig von aktuellen Kursen.</p><p>Ein wichtiger Hinweis bleibt: Seien Sie nicht \"all in\" oder \"all out\"; der Mittelweg ist oft der geeignetste. Es ist wichtig, liquide zu bleiben und mindestens drei Monatsgehälter (oder mehr) zur Seite zu legen.</p></section></div>"
}
