{
  "id": "boersenturbulenzen-china-usa",
  "title": "Folge 73: Börsenturbulenzen, Handelskonflikt & Gold: Was Chinas Wut auf die USA bedeutet",
  "description": "In dieser Folge analysieren wir die aktuelle Marktberuhigung nach extremen Turbulenzen, die Auswirkungen des Handelskonflikts zwischen China und den USA, sowie die bemerkenswerte Entwicklung bei Gold und Währungen. Besonderes Augenmerk liegt auf Chinas Stabilisierungsversuchen und möglichen US-Gegenstrategien.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-73.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Börsenturbulenzen.mp3",
  "publishDate": "2025-04-23",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Märkte zeigen nach extremen Turbulenzen erste Anzeichen von Beruhigung, wobei der S&P 500 seit März deutliche Verluste verzeichnete.</li><li>Der Handelskonflikt eskaliert weiter: Während Trump neue Zölle ankündigt, reagiert China mit Währungsmanipulation und Staatsanleihenverkäufen.</li><li>Eine ungewöhnliche Anomalie zeigt sich bei US-Zinsen und Dollar-Kurs, was auf chinesische Interventionen hindeutet.</li><li>China kämpft an mehreren Fronten um Stabilität: Währung, Aktienmärkte und Kapitalflucht müssen unter Kontrolle gehalten werden.</li><li>Die USA erwägen eine mögliche Neubewertung ihrer Goldreserven als Gegenstrategie zu chinesischen Anleihenverkäufen.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Aktuelle Marktlage und Beruhigung nach Turbulenzen</h3><p>Die US-Aktienmärkte, repräsentiert durch den S&P 500 Index, haben seit März einen deutlichen Rückgang erlebt. Dieser Rückgang beschleunigte sich Anfang April durch die Ankündigung von Zöllen. Die Märkte zeigten eine extreme Volatilität mit sehr schnellen Bewegungen, die durch neue Informationen, wie Tweets von Trump, getrieben waren. Es wurde von einem \"Hühnerhaufen\" und einem Markt in Aufruhr gesprochen.</p><p class=\"mt-4\">Diese extremen Bewegungen haben sich jedoch in den letzten 48 Stunden oder zwei Tagen beruhigt. Der Markt hat den extremen Ausverkauf korrigiert, und die extreme Überverkauftheit ist ebenfalls zurückgegangen. Derzeit suchen Anleger nach Orientierung für die weitere Richtung. Die große Sell-off-Panik scheint durch zu sein. Auch der Spread, der zu den extremen Bewegungen beigetragen hat, hat sich vorübergehend beruhigt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Handelskonflikt, Zölle und Trumps Taktik</h3><p>Die Situation ist noch nicht bereinigt, nur etwas verschoben. Einige Zölle wurden um 90 Tage verschoben, andere nicht, und neue Zölle für Pharmaprodukte und die Chipindustrie sollen kommen. Es herrscht völlige Unklarheit, und kaum jemand blickt noch richtig durch. Dies scheint Teil des Prinzips zu sein, Unsicherheit zu erzeugen, um Trump in eine starke Verhandlungsposition zu bringen.</p><p class=\"mt-4\">Trump musste jedoch kurzfristig \"Fuß vom Gas nehmen\" und Ruhe reinbringen, da eine sehr gefährliche Situation am US-Rentenmarkt bestand. Er hat schnell reagiert, während die Fed dies nicht tat.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Währungsmärkte, Gold und eine ungewöhnliche Korrelation</h3><p>Der Euro ist zuletzt \"richtig explodiert\", was bedeutet, dass der Dollar schwach wurde. Auch hier beruhigt sich die Situation auf einem sehr hohen Niveau. Aus Sicht des Experten wird der Dollar in den nächsten 12-18 Monaten eher noch etwas weiter abwerten, wobei ein gutes Stück des Weges bereits zurückgelegt wurde. Eine Richtung von 1,20 ist denkbar, aber auch Gegenbewegungen mit einem erstarkenden Dollar sind möglich.</p><p class=\"mt-4\">Die Situation wird als sehr \"fluide\" und bewegt beschrieben. Gold wird als extrem spannend und wichtiger sicherer Hafen für viele (auch Notenbanken und China) angesehen, insbesondere angesichts unsicherer Währungen. Gold ist auf Allzeithoch und wird als sicherere Bank mit weniger Volatilität im Vergleich zu Bitcoin betrachtet.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Turbulenzen im Basis Trade am Anleihemarkt</h3><p>Ein wichtiges Thema der letzten Tage waren die großen Turbulenzen im Basis Trade. Dabei handelt es sich um Geschäfte großer Investmenthäuser mit Volumina von Hunderten Milliarden, die kleine Unterschiede zwischen den Kursen amerikanischer Anleihen (3, 5, 10 Jahre) und ihren entsprechenden Futures-Terminkontrakten ausgleichen.</p><p class=\"mt-4\">Normalerweise liegen diese sehr eng beieinander. Aufgrund von Marktanomalien ist dieser Spread (Unterschied) jedoch plötzlich auseinandergelaufen (\"explodierte\"). Dies brachte Händler aufgrund der riesigen Summen in große Probleme, und große Hedgefonds gerieten in Schwierigkeiten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Die Anomalie bei Zins und Dollar: Chinas Eingreifen?</h3><p>Normalerweise korreliert die Stärke des US-Dollars positiv mit den amerikanischen Zinsen: Höhere Zinsen machen Dollar-Anlagen attraktiver und stärken den Dollar, niedrigere Zinsen schwächen ihn. Seit 2024 gab es diese Korrelation (z.B. steigende Zinsen -> stärkerer Dollar gegen Euro und Renminbi).</p><p class=\"mt-4\">Im April zeigte sich jedoch eine Anomalie. Trotz ansteigender US-Zinsen schmiert der Dollar gegen den Euro und den Renminbi ab. Dies deutet darauf hin, dass jemand in dieser Phase amerikanische Staatsanleihen verkauft hat (was die Zinsen steigen lässt). Die dabei erhaltenen Dollar wurden offenkundig verwendet, um Euro und chinesischen Renminbi zu kaufen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Chinas Stabilisierungsversuche im Wirtschaftskrieg</h3><p>Für China ist die Situation schwierig. Einerseits ist eine langsame, leichte Abwertung der chinesischen Währung durchaus erwünscht, da dies die internationale Wettbewerbsfähigkeit erhöht und Exporte billiger macht. Andererseits ist eine schnelle, schlagartige Abwertung eine große Furcht, da sie zu massivem Kapitalabzug und Finanzmarktinstabilität führen könnte.</p><p class=\"mt-4\">China kann sich einen erratischen, schnellen Einbruch seiner Währung nicht leisten. Im aktuellen Wirtschaftskrieg mit den USA ist es für China unbedingt notwendig, nicht das Signal nach außen zu senden, dass die Wirtschaft, Aktien oder die Währung einbrechen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">US-Staatsanleihen und eine potentielle US-Gegenstrategie</h3><p>Eine interessante Möglichkeit, die derzeit hinter den Kulissen heiß diskutiert wird, falls China massiv Staatsanleihen auf den Markt wirft und die Fed nicht eingreift, wäre die Neubewertung des Goldes in Fort Knox. Dort liegen über 800 Tonnen Gold der amerikanischen Regierung.</p><p class=\"mt-4\">Dieses Gold wird in den Büchern noch zu einem Wert von 44 Dollar pro Unze geführt. Die amerikanische Regierung könnte diese Goldbestände jederzeit zum aktuellen Marktpreis neu bewerten (derzeit bei etwa 3218 US-Dollar pro Unze). Dies würde dem Goldschatz einen Wert von rund 843 Milliarden US-Dollar verleihen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Strategien für Anleger in volatilen Zeiten</h3><p>In verrückten Märkten geht es oft schnell hin und her. Ein hilfreicher Tipp ist, sich bereits in ruhigeren Zeiten zu überlegen, welche Aktien man kaufen möchte und bei welchem günstigen Kurs man zugreifen würde. Eine Strategie kann sein, Limit-Orders in den Markt zu legen.</p><p class=\"mt-4\">Kurzfristig könnte es auch sinnvoll sein, mehr in europäische oder japanische Aktien zu streuen, da viele Portfolios ein sehr hohes US-Exposure haben (75% der weltweiten Aktieninvestitionen in den USA).</p></section></div>"
}
