{
  "id": "tech-werte-unter-druck-fcf-schattenfinanzierung",
  "title": "Folge 165: Tech-Werte unter Druck - Freier Cashflow und Schattenfinanzierungen entlarvt",
  "description": "In dieser Folge analysieren wir den Druck auf Tech-Aktien durch die KI-Blasen-Angst. Wir decken auf, wie massive Investitionen den freien Cashflow vernichten, entlarven riskante Schattenfinanzierungen bei Oracle und Meta und erklären die aktuelle Sektorrotation hin zu Healthcare.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-165.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/24.11.mp3",
  "publishDate": "2025-11-22",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Märkte stehen unter Druck (\"Extreme Fear\"), getrieben durch die Angst vor einer KI-Blase und charttechnische Verkaufssignale.</li><li>Trendfolgende CTA-Fonds könnten bei einem weiteren NASDAQ-Rutsch massiven Verkaufsdruck auslösen.</li><li>Eine Sektorrotation weg von Tech hin zu Healthcare (z.B. Johnson & Johnson) ist im Gange.</li><li>Der \"echte\" freie Cashflow vieler Tech-Giganten (außer Microsoft) ist nach Abzug von CapEx und aktienbasierter Vergütung alarmierend niedrig oder negativ.</li><li>Massive Schattenfinanzierungen (Off-Balance Sheet) bei Oracle und Meta verschleiern die wahre Verschuldung und bergen systemische Risiken ähnlich der Finanzkrise 2008.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Die aktuelle Marktlage und Sentiment</h3><p>Die Märkte zeigen sich derzeit mit vielen \"roten Smarties\" deutlich im Minus (z.B. NIKKEI -3%, Hang Seng -1,7%, DAX -1,2%). Die letzten Tage waren von holprigen und schwer greifbaren Bewegungen geprägt, inklusive starker Intraday Reversals, gefolgt von deutlichen Rückgängen. Die faktische Situation der Unternehmen hat sich kaum verändert, aber die Stimmung der Marktteilnehmer ist unsicher, da die Furcht um eine mögliche AI-Blase plötzlich in den Fokus rückt. Diese Emotionen können Entwicklungen erzeugen, die sonst nicht möglich wären, und sich von Euphorie zu Panik entwickeln.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Charttechnische Entwicklungen und Indikatoren</h3><p>Charttechnisch gab es negative Veränderungen. Die seit Juni existierende Unterstützungslinie bzw. der Kanal wurde durchbrochen, ebenso wie die 50-Tage-Linie. Kurzfristige Momentumindikatoren sind negativ. Auch auf Wochenbasis ist eine starke Abwärtsdynamik feststellbar (z.B. gekippter MACD und fallender RSI). Langfristig ist die Situation noch entspannter, allerdings steigt die Nervosität und die Gefahr einer Beschleunigung des Rückgangs.</p><p><strong>Risiko durch Trendfolge-Fonds (CTA):</strong> Der NASDAQ Future hat die kritische Marke von 24.800 unterschritten. Dies zwingt große, trendfolgende CTA-Fonds, ihre Long-Positionen zu verkaufen. Sollte der NASDAQ unter 24.300 fallen, würde weiterer massiver Verkaufsdruck entstehen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Einzelaktien und Sektorrotation</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Johnson & Johnson (J&J):</strong> Das Kursziel von 200 USD ist erreicht. Es wird empfohlen, Gewinne mitzunehmen oder einen Teil laufen zu lassen (neues Ziel 210-220 USD). J&J zeigt relative Stärke.</li><li><strong>Sektor-Switch:</strong> Momentan findet eine große Rotation weg von Tech-Werten und hin zu Healthcare und Pharma statt.</li><li><strong>PayPal:</strong> Investoren wird empfohlen, sich von PayPal zu trennen, da alle Unterstützungen durchbrochen wurden.</li><li><strong>Six:</strong> Eine vernünftige Kalkulation des Wertes ist kaum möglich, da der freie Cashflow extrem schwankt.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Das hohe Risiko der KI-Investitionen</h3><p>Die Tech-Unternehmen investieren massiv in Data Center und KI. Diese Investitionen sind mittlerweile so hoch, dass sie nicht mehr aus dem laufenden Cashflow bezahlt werden können, sondern Kredite aufgenommen werden müssen. Morgan Stanley prognostiziert, dass in den nächsten drei Jahren weltweit 2,9 Billionen US-Dollar in Data Center investiert werden, wovon nur $1,4 Billionen aus den Einnahmen der Unternehmen stammen.</p><p><strong>Bilanzqualitäts-Check am Beispiel des Freien Cashflows (FCF):</strong></p><ol class=\"list-decimal pl-5 space-y-2\"><li><strong>Microsoft:</strong> Trotz massiver Investitionen bleibt der echte freie Cashflow (nach Abzug von Investitionen und SBC) positiv und wächst weiterhin. Microsoft gilt daher als vergleichsweise attraktiv.</li><li><strong>Meta:</strong> Aufgrund des hohen Anteils der SBC (etwa 9-10% des Umsatzes) ist der echte FCF für die Aktionäre nach Abzug von CapEx und SBC kaum noch positiv oder sogar negativ.</li><li><strong>Oracle:</strong> Oracle gibt Geld aus, das es nicht ansatzweise hat. Der freie Cashflow ist nach Kalkulation bis 2028 knallrot/negativ.</li></ol></section><section><h3 class=\"text-xl font-semibold mb-4\">Die Gefahr der Schattenfinanzierung (Off-Balance Sheet)</h3><p>Um ihre Bilanzen zu schönen, nutzen die Unternehmen komplexe Finanzstrukturen wie Sell and Lease Back, bei denen sie die Investitionen nicht direkt ausweisen. Dies verschleiert die wahre Investitionsintensität.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Microsoft:</strong> Hat zusätzlich zu den ausgewiesenen Investitionen bereits $93 Milliarden an Finance Lease-Verpflichtungen unterschrieben.</li><li><strong>Oracle:</strong> Hat kürzlich $38 Milliarden an Finanzierungen über Leases arrangiert, um gigantische Deals einzugehen, ohne die Bilanz sofort zu belasten.</li><li><strong>Meta:</strong> Hat ein Joint Venture gegründet, bei dem 80% der Verbindlichkeiten ($27 Milliarden) nicht in Metas Bilanz auftauchen.</li></ul><p>Diese massiven Schattenfinanzierungen erhöhen das Risiko enorm und könnten zu großen Abschreibungen führen (Parallelen zur Kreditkrise 2008). Die Anleihemärkte signalisieren dies bereits durch steigende Zinsaufschläge.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Weitere Marktindikatoren</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Bitcoin ist kein sicherer Hafen, sondern eng an die Risikoparameter der Tech-Industrie gekoppelt.</li><li>Derzeit herrscht am Markt „Extreme Fear“.</li><li>Die Quartalszahlen von Nvidia am Abend werden als entscheidend für die kurzfristige Marktrichtung angesehen.</li></ul></section></div>"
}
