{
  "id": "gefuehlte-inflation-statistik",
  "title": "Folge 94: Gefühlte Inflation vs. Statistik - Dichtung, Wahrheit und der Trick mit dem Warenkorb",
  "description": "In dieser Folge analysieren wir die Diskrepanz zwischen offiziellen Inflationsdaten und der persönlichen Wahrnehmung im Alltag. Wir betrachten die Methodik der Inflationsberechnung, das hedonische Modell und die politische Instrumentalisierung der Inflationswahrnehmung.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-94.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Inflation.mp3",
  "publishDate": "2025-06-11",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Diskrepanz zwischen offiziellen Inflationsdaten (2-3%) und der persönlichen Wahrnehmung im Alltag führt zu wachsenden Zweifeln an der Qualität der Statistiken.</li><li>Das hedonische Modell, eingeführt 2002, rechnet Qualitätsverbesserungen als Preissenkungen an - ein Auto mit besseren Bremsen und Airbags wird statistisch günstiger, obwohl der absolute Preis steigt.</li><li>Regelmäßige Anpassungen des Warenkorbs können erhebliche Auswirkungen haben: Die Gewichtung von \"Wohnen, Wasser, Gas, Brennstoffe\" wurde im deutschen Warenkorb von 32,5% auf 25,9% reduziert, wodurch Preissteigerungen in diesen Bereichen weniger ins Gewicht fallen.</li><li>Weitere Faktoren wie \"Shift-flation\" (Übertragung von Dienstleistungen auf den Kunden), Bezahlung mit persönlichen Daten und geplante Obsoleszenz werden in der Inflationsberechnung nicht berücksichtigt.</li><li>Die Debatte wird zunehmend politisiert: Eine IfW-Studie bezeichnete Menschen, die die offizielle Inflation \"überschätzen\", als potenzielle \"Extremisten\" - ohne zu prüfen, ob deren Wahrnehmung tatsächlich falsch ist.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">1. Einführung: Die Zweifel an Inflationsdaten und die gefühlte Inflation</h3><p>Die Episode beginnt mit der Meldung über Zweifel an der Qualität der US-Inflationsdaten, ausgelöst durch Personalmangel bei der Preiserhebung. Dies ist der Aufhänger für ein immer wiederkehrendes Thema: die Diskrepanz zwischen offiziellen Inflationszahlen und der persönlichen Wahrnehmung im Alltag. Viele Menschen haben das Gefühl, dass ihr Einkaufswagen leerer wird, während der Kassenzettel länger wird, obwohl die offizielle Inflation bei nur 2-3% liegen soll. Die offizielle Statistik und die gefühlte Realität scheinen oft nicht übereinzustimmen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">2. Die Berechnung der Inflation: Der Warenkorb und seine Komplexität</h3><p>Die Grundlage der Inflationsberechnung ist der sogenannte Warenkorb, der Güter des täglichen Bedarfs enthält, deren Preisentwicklung verfolgt wird. Obwohl Statistiker sich bemühen, die Realität bestmöglich abzubilden, ist die Berechnung komplex und beinhaltet viele Anpassungen. Die offizielle Inflationsstatistik ist die Grundlage für wichtige Entscheidungen wie Mietpreissteigerungen und Rentenerhöhungen, was sie politisch brisant macht.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">3. Das hedonische Modell: Wenn \"besser\" gleich \"billiger\" wird</h3><p>Ein wesentlicher Faktor, der die offizelle Inflationsrate beeinflusst, ist das sogenannte hedonische Modell, welches 2002 eingeführt wurde. Dieses Modell berücksichtigt, dass Güter im Laufe der Zeit besser und leistungsfähiger werden. Wenn beispielsweise ein neues Auto bessere Bremsen, Airbags oder Bluetooth hat als ein älteres Modell, wird dieser Mehrwert als preissenkend in die Statistik eingerechnet. Das bedeutet, dass ein Produkt, das absolut teurer geworden ist, mathematisch als \"billiger\" erscheinen kann, da die gestiegene Qualität den Preisanstieg \"ausgleicht\". Der Konsument empfindet dies jedoch anders, da er das Basismodell für seinen Bedarf benötigt und dieses im absoluten Preis gestiegen ist. Ähnliche Effekte zeigen sich bei Waschmaschinen, Kaffeemaschinen oder Computern, die durch verbesserte Funktionen oder mehr Speicherplatz statistisch günstiger erscheinen, obwohl ihr tatsächlicher Kaufpreis gleich oder sogar höher sein kann.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">4. Anpassung des Warenkorbs: Gewichtungsverschiebungen</h3><p>Der Warenkorb, dessen Zusammensetzung die Inflation misst, wird regelmäßig angepasst, etwa alle fünf Jahre. Diese Anpassungen können erhebliche Auswirkungen haben. Als Beispiel wird die Reduzierung der Gewichtung von \"Wohnen, Wasser, Gas, Brennstoffe\" im deutschen Warenkorb von 32,5% auf 25,9% zwischen 2015 und 2020 genannt. Dies bedeutet, dass starke Preissteigerungen in diesen Bereichen (wie etwa der 30%-Anstieg der Strompreise zwischen 2021 und 2024) weniger stark auf die Gesamtinflationsrate durchschlagen. Die frei gewordene Gewichtung wurde auf andere Bereiche wie Nahrungsmittel, alkoholische Getränke oder Einrichtungsgegenstände verschoben. Die Sendung weist darauf hin, dass solche Anpassungen, auch wenn sie nicht böswillig gemeint sind, dazu führen können, dass die offizielle Inflation nicht zur gefühlten passt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">5. Weitere Aspekte, die nicht in die Inflationsberechnung einfließen</h3><ul class=\"list-disc pl-5 space-y-2\"><li>\"Shift-flation\": Dienstleistungen, die vom Handel auf den Konsumenten übertragen werden (z.B. Self-Checkout im Supermarkt), erhöhen die Kosten für den Verbraucher in Form von Arbeitsleistung, werden aber nicht in der Inflation berücksichtigt.</li><li>Bezahlung mit Daten: Der Wert persönlicher Daten, die Kunden im Gegenzug für Rabatte oder Punkte (z.B. Payback) geben, wird ebenfalls nicht eingerechnet.</li><li>Obsoleszenz: Die bewusst verkürzte Lebensdauer von Geräten (z.B. Waschmaschinen, wie am Beispiel eines Siemens Funktelefons erklärt wird) führt dazu, dass Konsumenten häufiger Neuanschaffungen tätigen müssen. Dies erhöht die tatsächlichen Ausgaben der Haushalte, wird aber in der Inflationskalkulation kaum berücksichtigt.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">6. Politische Instrumentalisierung der Inflationswahrnehmung</h3><p>Die Diskussion über die \"gefühlte Inflation\" wird zunehmend politisch aufgeladen. Eine IfW-Studie, die in Medien wie der FAZ und der Zeit zitiert wurde, unterstellte, dass Menschen, die die offizielle Inflation \"überschätzen\" (insbesondere Wähler der AfD und des BSW), \"Extremisten\" seien. Die Sendung kritisiert diese Darstellung, da die Studie lediglich gefragt hat, ob die Preise \"stark gestiegen\" sind, nicht aber, um wie viel Prozent, und vor allem nicht untersucht hat, ob die Wahrnehmung der Befragten tatsächlich falsch war. Es wird argumentiert, dass kritische Wähler möglicherweise einfach kritischer gegenüber offiziellen Angaben sind und ihrer eigenen Erfahrung mehr vertrauen. Die Sendung betont, dass die tatsächlich im Alltag feststellbaren Preissteigerungen oft deutlich höher sind als die offiziellen Zahlen ausweisen. Eine sachliche Debatte über die Inflationsberechnung ist unerlässlich, um wichtige gesellschaftliche Entscheidungen (z.B. Rentenanpassungen) auf einer fundierten Basis zu treffen, anstatt sie zu politisieren. Die persönliche Inflationsrate hängt zudem stark von der individuellen Lebenssituation und dem Warenkorb ab.</p></section></div>"
}
