{
  "id": "dax-allzeithoch-us-daten",
  "title": "Folge 91: DAX auf Allzeithoch, US-Daten im Fokus & Einblicke in globale Märkte",
  "description": "In dieser Folge analysieren wir den DAX auf Rekordniveau, die anstehenden US-Wirtschaftsdaten und ihre Bedeutung für die Märkte, sowie aktuelle Entwicklungen in der Stahl- und Automobilbranche mit besonderem Fokus auf E-Mobilität und internationale Investitionen.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-91.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Markets_Rally.mp3",
  "publishDate": "2025-06-04",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Der DAX erreicht ein neues Allzeithoch bei 18.861,15 Punkten, wobei Rheinmetall und Infineon mit Kursgewinnen von über 1,5% zu den Gewinnern zählen, während Eon, RWE und BASF unter Druck stehen.</li><li>Ursela von der Leyen sammelt Informationen zu europäischen US-Investitionsplänen für Verhandlungen mit Trump, während die Nippon Steel-US Steel Partnerschaft kurz vor dem Abschluss steht.</li><li>Die E-Mobilität gewinnt an Fahrt: In Deutschland sind bereits 18,8% der Neuzulassungen reine Elektroautos, während chinesische Hersteller in Europa weniger Erfolg haben als deutsche Marken.</li><li>Wichtige US-Wirtschaftsdaten stehen an: Auftragseingänge langlebiger Wirtschaftsgüter (erwartet: -7,6%), Hauspreisindex und Verbrauchervertrauen werden die Märkte beeinflussen.</li><li>Asiatische Länder streben zunehmend nach Eigenständigkeit: Thailand und Indonesien schließen ein Wirtschafts- und Verteidigungsbündnis, während Huawei mit Harmony OS eine Alternative zu westlichen Betriebssystemen etabliert.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section class=\"bg-cream-50 p-6 rounded-lg border-l-4 border-[#5f0019] mb-8\"><h3 class=\"text-xl font-semibold mb-4\">🔥 Trader-Empfehlung</h3><p>Möchten Sie selbst aktiv am Marktgeschehen teilnehmen? Mit <a href=\"https://partner.scalable-capital.de/go.cgi?pid=788&wmid=58&cpid=1&prid=9&subid=&target=Trading-Online\" class=\"text-[#5f0019] font-semibold hover:underline\" target=\"_blank\" rel=\"noopener noreferrer\">Scalable Capital</a> haben Sie einen zuverlässigen Partner für Ihr Trading. Profitieren Sie von günstigen Konditionen, einer benutzerfreundlichen Plattform und umfangreichen Analysemöglichkeiten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Marktentwicklung und DAX-Allzeithoch</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Nach dem US-Feiertag Memorial Day reagieren die Märkte positiv.</li><li>Der DAX erreicht ein neues Allzeithoch bei 18.861,15 Punkten, notiert aber aktuell leicht darunter.</li><li>Im DAX fallen Eon, RWE, Heidelberg und Commerzbank negativ auf (-0,5% bis -2%), während Rheinmetall und Infineon positiv hervorstechen (+1,5%). Die allgemeine Tendenz ist positiv.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Unternehmens- und Branchen-News</h3><h4 class=\"text-lg font-medium mt-6 mb-3\">Stahlbranche</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Ursela von der Leyen bittet europäische Unternehmen um Informationen zu ihren US-Investitionsplänen, um diese in Verhandlungen mit Donald Trump einbringen zu können (\"Wir investieren doch in Amerika\").</li><li>Die geplante Investition/Partnerschaft von Nippon Steel bei US Steel ist weitgehend abgeschlossen, die genauen Details einer \"Partnership\" sind aber wohl noch unklar. Es handelt sich um das größte Investment einer japanischen Firma in den USA, das US Steel rettet, da es dem Unternehmen nicht gut ging. Beide Aktienkurse stiegen nach der Nachricht.</li><li>Thyssenkrupp verzeichnete einen 10%igen Anstieg nach der Ankündigung massiver Umstrukturierungen, obwohl die Zahlen im Mai nicht gut waren. Charttechnisch liegt ein Short-Szenario vor, das bei weiterem Kursanstieg ungültig werden würde; es besteht die Chance auf ein Erreichen der 10€-Marke.</li></ul><h4 class=\"text-lg font-medium mt-6 mb-3\">Automobilbranche & E-Mobilität</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Daten der ACEA zur Automobilbranche.</li><li>Tesla verzeichnete im April einen deutlichen Absatzeinbruch. Gründe könnten \"altbackene\" Modelle im Vergleich zu Konkurrenten wie BYD sein oder die politische Positionierung von Elon Musk.</li><li>Chinesische Elektroauto-Hersteller (BYD, Nio, Xpeng) sind in Europa, besonders in Deutschland, weniger beliebt; hier wird eher auf deutsche Hersteller gesetzt.</li><li>Deutsche Automobilhersteller stehen weltweit gut da (oft auf Platz 2-5 in Rankings), sind für Qualität bekannt, aber relativ teuer. Sie arbeiten daran, ihren Service in Europa zu verbessern.</li><li>Die E-Mobilität nimmt zu: In Deutschland sind 18,8% der Neuzulassungen reine Elektroautos. Die Dichte an E-Autos in Städten wie Shanghai oder Guangzhou ist deutlich höher als in Deutschland.</li></ul><h4 class=\"text-lg font-medium mt-6 mb-3\">Anstehende Quartalszahlen</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Heute Abend nachbörslich: Agora, Box, Okta</li><li>Morgen früh: Macy's, Abercrombie & Fitch</li><li>Nvidia (NVDA) am Mittwochabend nachbörslich – aufgrund der hohen Gewichtung wird eine deutliche Marktreaktion (Nasdaq, S&P) erwartet.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Wirtschaftsdaten und Marktstimmung</h3><h4 class=\"text-lg font-medium mt-6 mb-3\">Zinsdaten</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Die 3-Monats US T-Bills notieren stabil um 4,35%.</li><li>Die 10-Jahres T-Notes liegen bei ca. 4,45%.</li><li>Die Fed achtet auf die T-Bill-Range für ihre Zinsspanne.</li></ul><h4 class=\"text-lg font-medium mt-6 mb-3\">Wichtige Termine heute</h4><ul class=\"list-disc pl-5 space-y-2\"><li>14:30 Uhr (US-Zeit): Auftragseingänge langlebiger Wirtschaftsgüter (Durable Goods Orders) – ein wichtiger Indikator für das Investitionsvertrauen der Unternehmen. Die Erwartung liegt bei negativen -7,6% im Monatsvergleich.</li><li>15:00 Uhr (US-Zeit): Hauspreisindex.</li><li>16:00 Uhr (US-Zeit): Verbrauchervertrauen (Erwartung: leicht gestiegen).</li><li>18:00 Uhr (MEZ): Rede von Bundesbank-Präsident Nagel.</li></ul><h4 class=\"text-lg font-medium mt-6 mb-3\">Bereits veröffentlichte Daten</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Konsumklima Deutschland (GfK) bei -19,9 (erwartet, leichte Verbesserung).</li><li>Japanischer VPI bei 2,4% (spannend, besonders bei Lebensmittelpreisen und Reiskappheit in Japan).</li></ul><h4 class=\"text-lg font-medium mt-6 mb-3\">Marktvolatilität</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Die aktuelle Unsicherheit durch Themen wie Zölle ist nicht komplett unvorhersehbar, da die generelle Richtung (z.B. durch Trump) bekannt war.</li><li>Die Volatilität ist wie das Fahren auf einem Feldweg – man weiß, dass Schlaglöcher kommen, aber nicht genau wann.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Globale Wirtschaft und Finanzen</h3><h4 class=\"text-lg font-medium mt-6 mb-3\">Investitionen EU-China</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Chinesische Unternehmen investierten 2024 ca. 10 Mrd. Euro in die EU; europäische Unternehmen investierten über 150 Mrd. Euro in China – ein deutliches Ungleichgewicht.</li><li>Chinesische Batteriehersteller wie CATL bauen Produktionsstätten in Europa (z.B. Ungarn) aus.</li></ul><h4 class=\"text-lg font-medium mt-6 mb-3\">USA-Kreditgeber</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Nach 34 Jahren hat Deutschland Japan als größten Kreditgeber der USA abgelöst (basierend auf Gesamt-Assets, nicht nur Staatsanleihen).</li><li>China ist auf Platz 3.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Blockchain und Technologie</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Der Gründer von Cardano erwartet, dass die großen Tech-Unternehmen (\"Magnificent 7\") innerhalb von drei Jahren Blockchain und Stablecoins für internationale Transfers nutzen werden, da es kostengünstiger ist.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Geopolitische Entwicklungen</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Asien zeigt sich zunehmend \"aufmüpfig\" und strebt mehr Eigenständigkeit an.</li><li>Es bilden sich mehr Bündnisse unter asiatischen Ländern nach dem Motto: \"Dann machen wir es halt alleine\".</li><li>China fördert aktiv Wirtschaftsbündnisse in der Region.</li><li>Thailand und Indonesien haben ein starkes Wirtschafts- und Verteidigungsbündnis geschlossen.</li><li>Der Präsident Taiwans, Lai, hat Gesprächsbereitschaft mit China signalisiert, was jedoch nicht den Wunsch nach Vereinigung bedeutet, sondern eher Gespräche auf Augenhöhe bei gleichzeitiger militärischer Absicherung.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Technologische Innovationen</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Huawei hat ein neues Betriebssystem namens Harmony OS veröffentlicht, das auf kleinen Laptops laufen soll und als eigenständige Alternative zu westlichen Systemen konzipiert ist.</li><li>Es ist optimiert für chinesische Apps wie WeChat, da viele westliche Apps in China eingeschränkt sind.</li><li>Nvidia kämpft mit Exportbeschränkungen, die bereits 15 Milliarden US-Dollar gekostet haben.</li><li>Chinesische Unternehmen entwickeln eigene Lösungen, die ohne die fortschrittlichsten Nvidia-Chips auskommen.</li><li>Nintendo hat sich entschieden, für die Switch 2 auf Samsung-Chips zurückzugreifen, anstatt wie zuvor auf TSMC-Chips.</li><li>Japan setzt verstärkt auf Robotik und Automatisierung, um dem Arbeitskräftemangel zu begegnen, beispielsweise testet Seven Eleven Lieferroboter.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Ausblick und G7-Treffen</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Diese Woche findet ein G7-Treffen statt, das jederzeit zu relevanten Schlagzeilen führen kann, die die Märkte beeinflussen könnten.</li><li>Anleger sollten die Entwicklungen aufmerksam verfolgen und auf unerwartete Marktbewegungen vorbereitet sein.</li></ul></section></div>"
}
