{
  "id": "china-goldstrategie-dedollarisierung",
  "title": "Folge 47: Chinas Goldstrategie und De-Dollarisierung: Ein Preistreiber für den Goldpreis?",
  "description": "In dieser Folge analysieren wir Chinas neue Goldstrategie, die Öffnung des Goldmarktes für chinesische Versicherungsunternehmen und die möglichen Auswirkungen auf den globalen Goldpreis im Kontext der De-Dollarisierung.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-47.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Goldstrategie.mp3",
  "publishDate": "2025-02-19",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die People's Bank of China hat ihre Goldkäufe wieder aufgenommen und die Reserven um zehn Tonnen erhöht.</li><li>Ein neues Pilotprogramm erlaubt chinesischen Versicherungsunternehmen erstmals in Gold zu investieren, was bis zu 30 Milliarden USD an Investitionen freisetzen könnte.</li><li>Die Citigroup hat ihre Goldpreisprognose auf über 3.300 USD pro Feinunze angehoben.</li><li>Die Trump-Zölle könnten die De-Dollarisierung beschleunigen und Gold als sicheren Hafen stärken.</li><li>An der Shanghai Futures Exchange zeichnet sich ein nachhaltiger Ausbruch bei Gold-Futures ab.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section class=\"bg-cream-50 p-6 rounded-lg border-l-4 border-[#5f0019] mb-8\"><h3 class=\"text-xl font-semibold mb-4\">🔥 Trader-Empfehlung</h3><p>Möchten Sie selbst aktiv am Marktgeschehen teilnehmen? Mit <a href=\"https://partner.scalable-capital.de/go.cgi?pid=788&wmid=58&cpid=1&prid=9&subid=&target=Trading-Online\" class=\"text-[#5f0019] font-semibold hover:underline\" target=\"_blank\" rel=\"noopener noreferrer\">Scalable Capital</a> haben Sie einen zuverlässigen Partner für Ihr Trading. Profitieren Sie von günstigen Konditionen, einer benutzerfreundlichen Plattform und umfangreichen Analysemöglichkeiten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Chinas neue Goldstrategie</h3><p>Die People's Bank of China (PBoC) hat nach einer mehrmonatigen Pause ihre Käufe auf dem internationalen Goldmarkt wieder aufgenommen. Im Dezember wurden die offiziell ausgewiesenen Goldreserven um zehn Tonnen erhöht. Analysten erwarten, dass sich dieser Trend fortsetzen wird.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Öffnung für chinesische Versicherungsunternehmen</h3><p>Die Pekinger Regierung hat ein Pilotprogramm gestartet, das es heimischen Versicherungsunternehmen erstmals erlaubt, in Gold zu investieren. Dies könnte bis zu 30 Milliarden US-Dollar für Goldkäufe freisetzen. Zehn Versicherern, darunter China Life Insurance und PICC Property & Casualty, dürfen bis zu ein Prozent ihrer Vermögenswerte in Gold investieren.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Einflussfaktoren auf den Goldpreis</h3><p>Ökonomische Turbulenzen, geopolitische Spannungen und ein intensiver werdender globaler Handelskrieg sorgen für neue Goldpreis-Rekordhochs. Die Citigroup hat ihre Goldpreisprognose auf über 3.300 US-Dollar pro Feinunze angehoben. Die Goldstärke wird der physischen Goldnachfrage zugeordnet, unabhängig von der Entwicklung des US-Dollars oder der Zinsen. Zentralbanken sind weiterhin als Käufer aktiv, und das neue Minenangebot wird fast vollständig durch Investmentnachfrage absorbiert.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Zölle und De-Dollarisierung</h3><p>Die von der Trump-Administration verabschiedeten Zolltarife könnten die De-Dollarisierung beschleunigen, insbesondere in China. Die Citigroup warnt davor, dass sich die De-Dollarisierung im Fall weiterer US-Zolltarife beschleunigen wird. Nationen könnten gezwungen sein, auf zunehmende US-Drittpartei-Risiken und mögliche Vermögenskonfiskationen zu reagieren. Gold und Silber rücken in den Fokus internationaler Investoren und souveräner Staaten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Shanghai Futures Exchange im Blickpunkt</h3><p>An der Shanghai Futures Exchange zeichnet sich ein nachhaltiger Ausbruch im Bereich der Gold-Futures-Kontrakte ab, mit steigenden Handelsvolumina. Es ist nicht auszuschließen, dass es dort erneut zu Preisaufschlägen im Goldhandel kommen wird. Eine schwächelnde Wirtschaftsentwicklung, niedrige Anleiherenditen und fiskalische Stimulierungen könnten Gold zugutekommen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Auswirkungen auf Privatinvestoren</h3><p>Privatinvestoren und Kleinanleger in China könnten ermutigt werden, ihre Goldbestände aufzustocken oder erstmals in Gold zu investieren. Dies geschieht vor dem Hintergrund, dass sowohl die PBoC als auch institutionelle Investoren den Goldtrend durch ihre Käufe befeuern.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Mögliche Risiken und Preisaufschläge</h3><p>Die Citigroup warnt davor, dass es auch in den USA zu signifikanten Goldpreisaufschlägen kommen könnte, falls das Weiße Haus keine Ausnahme für Gold von möglicherweise zu erhebenden Zolltarifen erklärt. Die momentanen Preisdifferenzen im Goldhandel deuten auf eine Wahrscheinlichkeit von etwa zwanzig Prozent für die Einführung von US-Zöllen auf die Einfuhr von Gold hin.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Fazit</h3><p>Zusammenfassend lässt sich sagen, dass die Kombination aus Chinas neuer Goldstrategie, geopolitischen Spannungen und Handelskriegen sowie die Angst vor Vermögenskonfiskationen den Goldpreis weiter antreiben könnten. Die zunehmende Diversifizierung der Zentralbanken und die wachsende Nachfrage der Privatanleger könnten das Preisrückschlag-Potenzial begrenzen.</p></section></div>"
}
