{
  "id": "amplifon-hoergeraete-analyse",
  "title": "Folge 92: Aktienanalyse Amplifon: Marktführer im Hörgerätevertrieb – Chancen und Bewertung",
  "description": "In dieser Folge analysieren wir Amplifon, den weltweit führenden Vertreiber von Hörgeräten. Wir betrachten das Geschäftsmodell, die Marktposition, die finanzielle Stabilität und die Wachstumsperspektiven des Unternehmens im Kontext des demografischen Wandels.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-92.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Aktienanalyse_Amplifon.mp3",
  "publishDate": "2025-06-06",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Amplifon ist der weltweit führende Vertreiber von Hörgeräten mit über 10.000 Fachgeschäften und dominanter Marktposition.</li><li>Das Geschäftsmodell umfasst sowohl eigene Hörgeräte als auch Produkte von Herstellern wie Sonova und Demant, mit Fokus auf das mittlere bis höhere Preissegment.</li><li>Die Aktie zeigt Anzeichen einer Bodenbildung bei 15,60 Euro und wird mit einem P/FCF von 15 deutlich unter dem historischen Durchschnitt von 22 gehandelt.</li><li>Trotz erhöhter Verschuldung (Rating BB+) aufgrund von Übernahmen zur Marktanteilsgewinnung bleibt das Unternehmen profitabel mit stabilen Margen.</li><li>Der Hörgerätemarkt soll laut Prognosen um 7% jährlich wachsen, getrieben vom demografischen Wandel und verbessertem Zugang in Schwellenländern, wobei Amplifon durch Übernahmen und Skalenvorteile noch schneller wachsen will.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section class=\"bg-cream-50 p-6 rounded-lg border-l-4 border-[#5f0019] mb-8\"><h3 class=\"text-xl font-semibold mb-4\">🔥 Trader-Empfehlung</h3><p>Möchten Sie selbst aktiv am Marktgeschehen teilnehmen? Mit <a href=\"https://partner.scalable-capital.de/go.cgi?pid=788&wmid=58&cpid=1&prid=9&subid=&target=Trading-Online\" class=\"text-[#5f0019] font-semibold hover:underline\" target=\"_blank\" rel=\"noopener noreferrer\">Scalable Capital</a> haben Sie einen zuverlässigen Partner für Ihr Trading. Profitieren Sie von günstigen Konditionen, einer benutzerfreundlichen Plattform und umfangreichen Analysemöglichkeiten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Einleitung: Marktposition und Geschäftsmodell</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Amplifon ist der weltweit führende Vertreiber von Hörgeräten.</li><li>Das Unternehmen betreibt das weitläufigste Händlernetzwerk für Hörgeräte mit über 10.000 Fachgeschäften und ist damit der größte Player in seiner Nische.</li><li>Das Geschäftsmodell umfasst den Verkauf von eigenen Hörgeräten (hergestellt von Auftragsfertigern) sowie Produkten von großen Herstellern wie Sonova oder Demant.</li><li>Ziel ist es, durch Angebote in verschiedenen Preiskategorien ein breites Kundenspektrum anzusprechen, wobei das Unternehmen eher im mittleren bis höheren Preissegment positioniert ist.</li><li>Der Umsatz verteilt sich regional wie folgt: 63 Prozent in EMEA (Europa, Mittlerer Osten, Afrika), 21 Prozent in Americas und 15 Prozent in Asien.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktionärsstruktur und Management</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die Gründerfamilie ist über Ampliter S.R.L. mit einem Anteil von 42 Prozent weiterhin Großaktionär.</li><li>Seit 2015 steht Enrico Vita als CEO an der Spitze des Unternehmens, unterstützt seit 2017 von Finanzvorstand Gabriele Galli.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktienentwicklung und Bewertung</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die Aktie hat ihr Mindestkorrekturziel bereits abgearbeitet und zeigt Anzeichen einer Bodenbildung, ausgehend von der Unterstützung bei 15,60 Euro.</li><li>Ein hohes Handelsvolumen beim letzten Abverkauf und der darauffolgenden Erholungsbewegung deutet ebenfalls auf eine Bodenbildung hin.</li><li>Solange der Kurs nicht unter 16,50 Euro fällt, bestehen gute Chancen auf eine nachhaltige Bodenbildung mit Kurszielen bei 23 und 27 Euro.</li><li>Nachdem die Aktie bis 2019 in sehr hohe Bewertungssphären gepusht wurde, folgte eine notwendige Korrektur.</li><li>Aktuell liegt das Verhältnis von Kurs zu freiem Cashflow (P/FCF) bei nur noch 15, während der langfristige Durchschnitt bei knapp 22 lag.</li><li>Diese Bewertung wird als attraktive Sicherheitsmarge gesehen und macht die Aktie auf diesem Niveau für Zukäufe geeignet.</li><li>Die derzeitige Marktschwäche, insbesondere in westlichen Märkten, scheint in der aktuellen Bewertung bereits eingepreist zu sein.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Bilanz und Verschuldung</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Das Unternehmen erhält von S&P Global ein Rating von BB+, was im sogenannten 'non-investmentgrade-Bereich' liegt. Dieses Rating dürfte für manche Investoren von Qualitätsaktien höher ausfallen.</li><li>Die etwas erhöhte Verschuldung ist auf fortlaufende Übernahmen von kleineren Konkurrenten zur Gewinnung von Marktanteilen zurückzuführen.</li><li>Die Schulden in Kombination mit zyklischen Risiken deckeln wahrscheinlich das Rating.</li><li>Vorteilhaft ist, dass ein Großteil der Schulden zu Fixzinsen aufgenommen wurde.</li><li>Ein Hauptteil dieser Schulden wird jedoch bis 2027 fällig und muss refinanziert werden.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Profitabilität</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die Margen sind zwar absolut gesehen nicht sehr hoch, weisen aber eine beeindruckende Stabilität auf, auch während Krisenzeiten.</li><li>Rote Zahlen schrieb Amplifon zuletzt nur während der Finanzkrise.</li><li>Durch die wachsende Umsatzbasis erzielt Amplifon steigende Skalierungspower, was durch größere Abnahmemengen zu Mengenrabatten und somit steigenden Margen führt.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Wachstumsperspektiven</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Der gesamte Hörgerätemarkt soll, laut Market Insights Research, um sieben Prozent pro Jahr wachsen, getrieben vom demografischen Wandel und dem verbesserten Zugang in Schwellenländern.</li><li>Amplifon hat sich zum Ziel gesetzt, schneller als der Markt zu wachsen.</li><li>Dafür investiert das Unternehmen jährlich rund 100 Millionen Euro in die Übernahme kleinerer Konkurrenten.</li><li>Das Management erwartet für das laufende Jahr eine sukzessive Verbesserung mit Umsatzwachstum im mittleren bis hohen einstelligen Prozentbereich und leicht steigenden Margen.</li><li>Das Erreichen dieser Ziele könnte eine langfristige Outperformance der Aktie ermöglichen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Wettbewerb</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die Hauptkonkurrenten im Markt sind die Hersteller Sonova und Demant.</li><li>Alle drei Unternehmen profitieren von den Triebfedern des demografischen Wandels und dem Aufstieg der Schwellenländer.</li><li>Der stationäre Handel mit Hörgeräten ist nach wie vor stark fragmentiert.</li><li>Amplifon hat gegenüber kleineren Konkurrenten enorme Skalierungsvorteile.</li><li>Eine Sättigung des Marktes ist noch lange nicht in Sicht.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Risiken (nach Porter's Five Forces Modell betrachtet)</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Abhängigkeit von Lieferanten: Die Abhängigkeit von Herstellern wie Sonova und Demant wird im Porter-Modell mit zwei Risikopunkten bewertet. Sollten diese Hersteller den Vertrieb exklusiv über eigene Kanäle abwickeln, wäre dies für Amplifon sehr negativ.</li><li>Substitutionsrisiko: Ebenfalls mit zwei Punkten versehen, kann aber durch das große Filialnetz von Amplifon reduziert werden, da dieses auch für Sonova und Demant strategisch wichtig ist (Amplifon: über 10.000 Standorte vs. Sonova: 3.700, Demant: 4.000).</li><li>Intensität des Wettbewerbs in der Branche: Nur drei Punkte, da der Markt genügend Wachstumspotenzial für mehrere Akteure bieten sollte.</li><li>Risiko neuer Konkurrenz: Insbesondere durch möglicherweise disruptive Onlinekonkurrenz (ein Risikopunkt), die an Bedeutung gewinnt. Amplifon versucht, mit eigenen Onlineangeboten zu kontern. Ein schützender Faktor ist die Notwendigkeit der Anpassung von Qualitätshörgeräten vor Ort.</li><li>Abnehmermacht: Mit zwei Punkten bewertet, begründet durch die zumindest temporäre zyklische Abhängigkeit des Geschäfts.</li><li>Zyklisches Risiko: In wirtschaftlich unsicheren Zeiten können Patienten den Kauf eines Hörgeräts temporär aufschieben, wie es derzeit der Fall ist.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Fazit</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die Aktie von Amplifon wird als attraktiv angesehen, da sie solide Wachstumsaussichten mit einer günstigen Bewertung verbindet, die eine ausreichende Sicherheitsmarge bietet.</li><li>Langfristig orientierten Investoren wird nahegelegt, auf diesem Kursniveau zuzugreifen.</li></ul></section></div>"
}
