{
  "id": "sanktionstrotz-moskau-blockbildung",
  "title": "Folge 139: Sanktionstrotz in Moskau - EU-Spaltung, US-Druck und das Risiko einer globalen Blockbildung",
  "description": "Diese Folge analysiert den wachsenden Druck der USA auf die EU, die Sanktionen gegen Russland zu verschärfen. Wir beleuchten die überraschende wirtschaftliche Widerstandsfähigkeit Moskaus, die innere Spaltung Europas und die wachsende Gefahr einer globalen Blockbildung, die den Welthandel bedroht.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-139.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/24.09.mp3",
  "publishDate": "2025-09-24",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die USA unter Präsident Trump fordern von der EU eine drastische Verschärfung der Russland-Sanktionen und drohen China mit massiven Sekundärsanktionen.</li><li>Russlands Wirtschaft zeigt sich unerwartet robust, gestützt auf Bodenschätze, Agrargüter und neue Handelspartner im BRICS+-Verbund.</li><li>Trotz eingefrorener Vermögen erreichen Russlands Währungsreserven ein Rekordhoch, und der Rubel bleibt widerstandsfähig.</li><li>Die Europäische Union zögert mit neuen Sanktionen und ist intern gespalten, insbesondere aufgrund der Abhängigkeit einiger Mitgliedsstaaten von russischer Energie.</li><li>Die geopolitische Lage verschärft sich und birgt das Risiko einer Rückkehr zu feindlichen Blockbildungen, was den Welthandel und die Stabilität bedroht.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">US-Druck und die Forderung nach Gleichschritt</h3><p>Der amerikanische Präsident Donald Trump drängt auf eine drastische Verschärfung der Finanz- und Wirtschaftssanktionen gegenüber der Russischen Föderation. Trump hat die Europäische Union aufgefordert, sich in einem ebenbürtigen Ausmaß an diesen potenziellen Maßnahmen zu beteiligen. Die Trump-Administration hat zudem schmerzhafte Sekundärsanktionen gegen die Volksrepublik China und andere Nationen in Aussicht gestellt, die russisches Erdöl in großen Mengen einkaufen. Im Falle Chinas ist von der Verhängung von zusätzlichen US-Einfuhrzolltarifen von bis zu einhundert Prozent die Rede. Die USA betonen, dass eine Erhöhung des Drucks auf Russland nicht ohne die vollumfängliche Unterstützung der europäischen Partner erfolgen könne.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Die unerwartete Robustheit Russlands</h3><p>Die anfängliche Einschätzung, dass es schwierig sein würde, die Russische Föderation wirtschaftlich in die Knie zu zwingen, hat sich bewahrheitet. Die Moskauer Kreml-Führung betont, die heimische Wirtschaft inzwischen autark gegen westliche Sanktionen gemacht zu haben. Russland verfügt über einen unvorstellbaren Reichtum an Bodenschätzen und ist gesegnet mit dem Anbau und der Ernte der wichtigsten Agrargüter. Als Reaktion auf die Sanktionen expandiert das Land seine wirtschaftlichen Verflechtungen mit Mitgliedern der BRICS+ und der Shanghai Cooperation Organisation (SCO), um neue Abnehmer im Osten und im globalen Süden zu finden.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Finanzielle Resilienz: Rubel und Währungsreserven</h3><p>Trotz der beispiellosen Sanktionswelle, zeigte sich der russische Rubel widerstandsfähig. Die westlichen Sanktionen sind nahezu ins Leere gelaufen. Im Jahr 2022 sagte Joe Biden noch voraus, die Sanktionen würden den Rubel ins Nirwana befördern, wovon heute keine Rede mehr sein kann. Vielmehr ließ eine Reihe von Entscheidungen der Moskauer Kreml-Führung den russischen Rubel zeitweise zu einer der sich weltweit am stärksten entwickelnden Fiat-Währungen avancieren.</p><p>Anfang August teilte die russische Zentralbank mit, dass die russischen Währungsreserven, einschließlich der etwa 300 Milliarden US-Dollar an im Westen eingefrorenen Vermögenswerten, auf ein Rekordhoch von 695,5 Milliarden US-Dollar angestiegen sind. Diese Reserven dienen als Absicherung gegen einen nachgebenden Rubel, zur Bedienung von Auslandsschulden und als finanzieller Puffer gegen Finanzkrisen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Das Zögern der Europäischen Union</h3><p>Die EU hat die Verabschiedung ihres neunzehnten Sanktionspaketes gegenüber Russland für einen unbestimmten Zeitraum aufgeschoben. Aktuell scheint es keinen detaillierten Zeitplan für die Bekanntgabe oder Umsetzung neuer Maßnahmen zu geben. Gründe für die Verzögerung könnten in der starken Abhängigkeit von russischen Energieeinfuhren in Ländern wie Ungarn und der Slowakei liegen. Auch die Türkei ist in extremer Weise von russischen Energielieferungen abhängig.</p><p>Es besteht auch Uneinigkeit innerhalb der EU über das Ausmaß des neuen Pakets, insbesondere hinsichtlich der Visavergabe und Einreiserestriktionen gegenüber russischen Staatsbürgern. Spanien und die Slowakei scheinen darauf zu pochen, Entscheidungen über Visazentren in Moskau selbst treffen zu wollen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Globale Implikationen und die Gefahr der Blockbildung</h3><p>Sollten die geplanten Sanktionsverschärfungen im Gleichschritt mit der Europäischen Union erfolgen, ist mit einer nochmaligen Verschlechterung der globalen Handelssituation zu rechnen. Potenzielle Sanktionsziele in den aktuell erwogenen EU-Verschärfungen umfassen das russische Zahlungs- und Kreditkartensystem, Krypto-Handelsplätze sowie zusätzliche russische Geschäftsbanken und Energiefirmen.</p><p>Die Erdölmärkte sollten dabei nicht aus den Augen verloren werden, da potenziell deutlich im Preis steigende Erdölpreise einerseits als abermaliger Inflationstreiber und andererseits als Gift für die Aktienmärkte gelten. Die gegenwärtigen politischen Entscheidungen verstärken den Eindruck, dass die Welt in sich feindlich gegenüberstehende Blockbildungen zurücktaumeln könnte. Historisch betrachtet gelten Sanktionen als eine der letzten Vorstufen vor dem Ausbruch militärischer Konflikte und Auseinandersetzungen.</p></section></div>"
}
