{
  "id": "rekord-dax-catl-ipo",
  "title": "Folge 88: Marktupdate - Rekord-DAX, CATL IPO & Globale Verschiebungen",
  "description": "In dieser Folge analysieren wir den Rekordstand des DAX, das erfolgreiche CATL-IPO in Hongkong und die zunehmenden geopolitischen Verschiebungen in Asien. Wir betrachten die Entwicklungen bei deutschen Einzelwerten, die globalen Märkte und wichtige Wirtschaftsdaten.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-88.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Rekord-DAX.mp3",
  "publishDate": "2025-05-28",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Der DAX hat erstmals die 24.000er Marke überschritten und ein neues Allzeithoch erreicht, mit starken Performances von Siemens Energy, RWE und Rheinmetall.</li><li>Das CATL-IPO an der Hongkonger Börse war mit einem Debüt-Plus von 12,5% der größte Börsengang des Jahres, was das Vertrauen in den Batteriehersteller und die Elektromobilität unterstreicht.</li><li>Die Peoples Bank of China hat die Zinsen gesenkt, während die Zinsspanne zu den USA steigt, da die US-Zinsen unverändert bei 4,25% bis 4,5% liegen.</li><li>Mehrere Rating-Agenturen haben die USA herabgestuft, was für die Zinsentwicklung tendenziell ungünstig ist.</li><li>Asiatische Länder zeigen zunehmend Eigenständigkeit mit neuen Wirtschaftsbündnissen, während Huawei mit Harmony OS eine Alternative zu westlichen Betriebssystemen etabliert.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section class=\"bg-cream-50 p-6 rounded-lg border-l-4 border-[#5f0019] mb-8\"><h3 class=\"text-xl font-semibold mb-4\">🔥 Trader-Empfehlung</h3><p>Möchten Sie selbst aktiv am Marktgeschehen teilnehmen? Mit <a href=\"https://partner.scalable-capital.de/go.cgi?pid=788&wmid=58&cpid=1&prid=9&subid=&target=Trading-Online\" class=\"text-[#5f0019] font-semibold hover:underline\" target=\"_blank\" rel=\"noopener noreferrer\">Scalable Capital</a> haben Sie einen zuverlässigen Partner für Ihr Trading. Profitieren Sie von günstigen Konditionen, einer benutzerfreundlichen Plattform und umfangreichen Analysemöglichkeiten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">DAX und Deutsche Einzelwerte</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Der DAX hat erstmals die 24.000er Marke überschritten und ein neues Allzeithoch erreicht, wenn auch nur kurzzeitig.</li><li>Aktuell notiert der DAX leicht im Minus bei 23.918 Punkten.</li><li>Die Freude über das Erreichen der Marke ist groß, da viel Potenzial gesehen wird. Auch charttechnisch spricht einiges für weiteres Potenzial.</li><li>Einige DAX-Einzelwerte im Plus: Siemens Energy (+1,5%), RWE (+2,44%), Rheinmetall (+1,3%), Infineon (+0,8%), Vonovia (+0,8%).</li><li>Einige DAX-Einzelwerte im Minus: BASF (-2%), SAP (-0,5%), Allianz (fast -1%).</li><li>Die Automobilbranche zeigt sich insgesamt schwächer, mit Ausnahme von Porsche, die meisten Titel im Negativen, aber ohne Drama.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Globale Märkte im Überblick</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die amerikanischen Futures sind heute leicht im Minus, hatten aber zuvor starke Anstiege.</li><li>Der Hang Seng in Hongkong verzeichnet ein Plus von 1,5%.</li><li>Das CATL IPO an der Hongkonger Börse war mit einem Debüt-Plus von 12,5% der größte Börsengang des Jahres bisher.</li><li>CATL ist führend bei Batterien für Elektromobilität, stattet über 33% der weltweiten Elektrofahrzeuge aus und arbeitet an schnellen Lade- und Batteriewechselsystemen. Das Vertrauen in die Zukunft von CATL scheint groß zu sein.</li><li>Andere globale Märkte bewegen sich eher neutral um die Nulllinie: Nickel leicht im Minus (-0,25%), Shanghai leicht im Plus, Nifty in Indien wieder leicht im Minus. Nach den jüngsten starken Anstiegen sei dem Markt eine Pause erlaubt.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Wichtige Wirtschaftsdaten</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die Leistungsbilanz der Eurozone im März fiel mit 50,9 Milliarden Euro deutlich höher aus als erwartet (erwartet: 35,9 Milliarden).</li><li>Die Erzeugerpreise in Deutschland zeigten eine Entspannung bei der Inflation, da sie deutlich niedriger ausfielen als erwartet (-0,9% statt -0,6% erwartet im Jahresvergleich; -0,6% statt -0,3% im Monatsvergleich).</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Zinsentwicklung und Rating-Agenturen</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die Peoples Bank of China (PBOC) hat die Zinsen gesenkt (Loan Prime Rate auf 3,5%, My Rate auf 3,0%). Dies war erwartet worden und soll Kredite entspannen, um die schwächere chinesische Industrieproduktion zu unterstützen.</li><li>Die Zinsspanne zu den USA steigt dadurch, da die US-Zinsen unverändert bei 4,25% bis 4,5% liegen.</li><li>US-Zinsen sind jüngst gestiegen: Dreimonats-T-Bills liegen bei ca. 4,361%, zehnjährige T-Notes bei ca. 4,45%.</li><li>Mehrere Ratingagenturen haben die USA herabgestuft: Moody's auf Double A1. Zuvor bereits Fitch und S&P. Dies ist für die Zinsen tendenziell ungünstig.</li><li>Erwartungen an amerikanische Zinssenkungen könnten sich verzögern, da die Notenbank aktiv handeln müsste und der Markt eher Stabilität oder steigende Zinsen nahelegt.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Geopolitische und Wirtschaftsallianzen in Asien</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Asien zeigt sich zunehmend \"aufmüpfig\" und strebt mehr Eigenständigkeit an.</li><li>Es gibt mehr und mehr Bündnisse unter den Asiaten, die sagen: \"Dann machen wir es halt alleine\".</li><li>China fördert aktiv Wirtschaftsbündnisse.</li><li>Thailand und Indonesien haben ein starkes Wirtschafts- und Verteidigungsbündnis geschlossen.</li><li>Der Präsident Taiwans, Lai, hat Gesprächsbereitschaft mit China signalisiert. Dies bedeutet jedoch nicht den Wunsch nach Vereinigung, sondern eher den Wunsch nach Gesprächen auf Augenhöhe bei gleichzeitiger militärischer Absicherung.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Unternehmensnachrichten und Branchenentwicklungen</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Huawei hat ein neues Betriebssystem namens Harmony OS veröffentlicht, das auf kleinen Laptops laufen soll und als eigenständige Alternative zu westlichen Systemen gedacht ist. Es ist optimiert für chinesische Apps wie WeChat, da viele westliche Apps in China eingeschränkt sind.</li><li>Nvidia hatte Schlagzeilen wegen Exportbeschränkungen, die bereits 15 Milliarden US-Dollar gekostet haben. Nvidia ist weiterhin in China aktiv und will vermeiden, dass auch die H20-Chips eingeschränkt werden, nachdem H100-Chips bereits kaum verfügbar sind. Chinesische Unternehmen entwickeln eigene Lösungen, die ohne die fortschrittlichsten Nvidia-Chips auskommen. China ist ein wichtiger Markt für Nvidia und macht immerhin 13% (17 Milliarden) der Einnahmen aus.</li><li>TSMC (Taiwan Semiconductor Manufacturing Company) wurde erwähnt, da seine Kursentwicklung ähnlich der von Nvidia ist. TSMC produziert weltweit Chips, u.a. für KI.</li><li>Nintendo hat sich entschieden, für die Switch 2 auf Samsung-Chips zurückzugreifen, anstatt wie zuvor auf TSMC-Chips. Dies führte zu leichten Bewegungen bei beiden Aktien.</li><li>Die geplante Übernahme von US Steel durch Nippon Steel für 14 Milliarden US-Dollar (plus 4 Milliarden für ein neues Stahlwerk) wird bisher von der US-Regierung blockiert. Nippon Steel hofft auf grünes Licht von der Trump-Administration. Es gab wenig Kursbewegung bei diesen Nachrichten.</li><li>Honda plant, seine Investitionen in Elektromobilität um 30% zu senken, insbesondere für den US-Markt, da die Nachfrage dort geringer sei.</li><li>Toyota hingegen will mehr neue EVs für den US-Markt produzieren, da Tesla dort aktuell nicht so gut läuft.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Arbeitsmarkt und Automatisierung</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die Arbeitsmarktsituation in Deutschland könnte sich diesen Sommer verschärfen, mit mehr Arbeitslosen, während weiterhin Fachkräftemangel herrscht.</li><li>Japan geht beim Thema Arbeitskräftemangel einen anderen Weg und setzt stärker auf Robotik und Automatisierung.</li><li>Als Beispiel wird Seven Eleven genannt, das Roboter für die Lieferung testet (für 2€ Aufpreis).</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Ausblick und Kommende Termine</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Heute Nachmittag gibt es wenige dramatische Termine.</li><li>Um 16 Uhr werden Verbrauchervertrauensdaten aus Europa erwartet.</li><li>Zahlen aus Amerika, wie das Redbook (Informationen aus den Fed-Regionen), werden veröffentlicht.</li><li>Es sind Reden von Fed-Vertretern (Barkin, Bostic) geplant, die aber voraussichtlich keine großen Marktbewegungen auslösen werden.</li><li>Diese Woche findet ein G7-Treffen statt, was jederzeit zu relevanten Schlagzeilen oder Tweets führen kann, die die Märkte beeinflussen. Behalten Sie dies im Auge.</li></ul></section></div>"
}
