{
  "id": "berichtssaison-detaillierte-aktien-updates",
  "title": "Folge 117: Berichtssaison und detaillierte Aktien-Updates!",
  "description": "Nach einer kurzen Pause gibt es einen Marktüberblick zur laufenden Berichtssaison und detaillierte Updates zu einer Vielzahl von Aktien, darunter Schwergewichte wie Microsoft, Alphabet und VW sowie spannende Werte wie Align, Novo Nordisk und Bitcoin.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-117.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/S_P.mp3",
  "publishDate": "2025-08-04",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Berichtssaison verläuft positiv, da gesenkte Erwartungen leicht übertroffen werden können und ein schwacher US-Dollar die Gewinne von US-Konzernen beflügelt.</li><li>Bitcoin setzt seinen Aufwärtstrend fort, beflügelt durch positive regulatorische Entwicklungen in den USA.</li><li>Deutsche Automobiltitel, insbesondere VW, werden trotz Zoll-Diskussionen als extrem unterbewertet mit massivem Potenzial angesehen.</li><li>Tech-Giganten wie Microsoft und Alphabet bleiben 'Must-haves', während bei anderen wie Tesla und Meta zur Vorsicht geraten wird.</li><li>Novo Nordisk gilt als 'hässliches Entlein' mit erheblichem Nachholpotenzial, sobald sich die Marktstimmung dreht.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">1. Einleitung und persönliches Update</h3><p>Der Sprecher entschuldigt sich für seine Abwesenheit in den letzten Wochen, die auf gesundheitliche Probleme zurückzuführen ist. Er bedankt sich bei seinem Team für die Unterstützung und hofft auf baldige volle Genesung. Für diese Folge wird nur ein kurzer Marktüberblick gegeben.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">2. Allgemeiner Marktüberblick</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>S&P 500:</strong> Es gab eine längere Seitwärtsbewegung, gefolgt von einem jüngsten Schub nach oben. Die Luft wird dünner, aber die Bewertungen sind nicht exorbitant und liegen auf einem ähnlichen Niveau wie im Herbst letzten Jahres, während sich die Unternehmensgewinne verbessert haben. Es wird eher eine weitere Aufwärtsbewegung erwartet, da noch viel Geld an der Seitenlinie ist.</li><li><strong>Berichtssaison:</strong> Die aktuelle Berichtssaison läuft erwartungsgemäß gut. Die Erwartungen im Vorfeld waren deutlich gesenkt worden, was es Unternehmen erleichtert, diese zu übertreffen. Unsichere Rahmenbedingungen führen dazu, dass entspannt aufgenommen wird, wenn Unternehmen keine sicheren Prognosen abgeben können.</li><li><strong>Währungen (Euro/Dollar):</strong> Es wird keine kurzfristige Zinssenkung von der EZB erwartet, was dem Euro zu weiterem Anstieg verhelfen könnte. Der US-Dollar schwächelt, da in den USA eher eine Zinssenkung erwartet wird. Das Thema bleibt unverändert.</li><li><strong>Trump-Effekt/Handelskonflikte:</strong> Die Unsicherheit um Handelszölle und mögliche Deals mit Donald Trump beeinflusst weiterhin die Märkte, insbesondere Automobil- und Chemie-Werte.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">3. Detaillierte Aktien-Updates</h3><ul class=\"list-disc pl-5 space-y-4\"><li><strong>Adobe:</strong> Das Unternehmen hat den Sprecher noch nicht erfreut. Trotz passender Bewertung und toller Zahlen fehlt die Kaufdynamik, aber der Sprecher bleibt sehr optimistisch und hat höhere Kursziele.</li><li><strong>Align Technology (Zahnschienen):</strong> Empfohlen im April mit einem ersten Kursziel von 235 US-Dollar. Es gab eine schöne Bewegung, und der Gesundheitssektor zieht insgesamt an.</li><li><strong>Akamai Technology:</strong> Mitte Juni empfohlen, seitdem leichter Anstieg, noch weit von den Kurszielen entfernt, aber auf dem richtigen Weg.</li><li><strong>Alphabet:</strong> Hat sehr gute Zahlen vorgelegt. Das Unternehmen wird genauer analysiert, sobald der Sprecher wieder fitter ist, und gilt weiterhin als \"Must-have\" im Depot.</li><li><strong>ASML:</strong> Wird als \"super billig\" und völlig unterbewertet eingeschätzt, hat sich aber noch nicht viel getan und befindet sich in einer Seitwärtsbewegung mit Auftragsverschiebungen.</li><li><strong>BASF:</strong> Im Dezember (2023) als \"saugünstig\" empfohlen, starker Dividendentitel. Das Trump-Thema (Zölle) hat zu Enttäuschungen geführt, aber jetzt gibt es eine \"schöne Ausbruchssituation\" (Tassenformation). Eine Einigung mit der EU könnte einen großen Schub bringen. Langfristig als \"Ewigkeitsdepot\" geeignet.</li><li><strong>Bitcoin:</strong> Im April zum Kauf gestellt (damals bei 78.000 US-Dollar), ist inzwischen auf 116.000 bis 120.000 US-Dollar gestiegen. Solange Technologiewerte wie Nvidia Musik machen, sollte Bitcoin weiter anziehen. Eine größere Korrektur bei Tech-Werten könnte jedoch auch Bitcoin günstiger machen – eine Chance für Neueinsteiger.</li><li><strong>BMW:</strong> Bereits im September (2023) als günstig (damals 72, jetzt um 90) empfohlen. Trotz Diskussionen um Trump und Zölle wird ein neues Anlaufverhalten gesehen. Alle deutschen Automobiltitel, einschließlich BMW, haben aus Sprechersicht massives Potenzial nach oben, auch langfristig wegen Dividenden.</li><li><strong>Carl Zeiss:</strong> Im Dezember/Januar besprochen, hatte schöne Kursgewinne (von 48 auf 70), kommt aber wieder zurück. Dies könnte eine neue Einstiegschance bieten.</li><li><strong>Dürr:</strong> Hält sich relativ unverändert, ein Update ist geplant.</li><li><strong>LVMH (Luxusgüter):</strong> Bereits im November (2023) zum Verkauf gestellt, da das Unternehmen als zu hoch bewertet galt und tiefere Kurse (Ziel 400) erwartet wurden. Der Kurs kommt weiter herunter.</li><li><strong>Meta:</strong> Zahlen kommen nächste Woche. Im Februar (bei 680) als zu teuer bewertet und bei 480 als interessant erachtet (erreicht im April/Mai). Jetzt nicht mehr als Schnäppchen zu sehen, die Zahlen werden abgewartet.</li><li><strong>Microsoft:</strong> Im Februar (bei 415) und April (bei 375) massiv zum Kauf empfohlen, mit Kurszielen von 480 (erreicht, Teilgewinne) und später 560/600. Das Unternehmen ist weiterhin ein \"Must-have\" im Depot und die kommenden Zahlen werden voraussichtlich gut ausfallen.</li><li><strong>Netflix:</strong> Im Januar/Februar als gut bewertet, aber mit begrenztem Aufwärtspotenzial angesehen. Inzwischen wieder sehr hoch und dem Sprecher zu teuer, aber bei günstigeren Kursen (ca. 1100) wieder interessant. Ein starkes Unternehmen, das im Blick behalten wird.</li><li><strong>Nike:</strong> Im Oktober (2024) zum Verkauf gestellt (Kurs 75, Ziel 55 erreicht), was eine Kaufgelegenheit darstellte. Aktuell ist die Aktie gut bewertet, und es wird geraten, nicht hinterherzulaufen, sondern auf eine günstigere Einstiegschance zu warten.</li><li><strong>Novo Nordisk:</strong> Seit Monaten ein \"Sorgenkind\", obwohl es ein starkes Unternehmen mit starken Bilanzen ist. Gilt als \"hässliches Entlein\" der Börse, ist aber extrem unterbewertet. Im April zum Kauf empfohlen, mit Kurszielen von mindestens 720, später über 1000. Kommt einfach nicht aus der Kabine, aber eine EU/USA-Einigung könnte einen Schub bringen. Weiterhin eine gute Kaufgelegenheit für langfristige Anleger und Swingtrades.</li><li><strong>Porsche:</strong> Im Dezember (2023) zum Kauf empfohlen (17,30 €), danach steiler Anstieg. Bei 31 € wurden 55 % Kursgewinn mitgenommen. Derzeit als zu teuer eingeschätzt, der Sprecher rät davon ab, aktuell zu investieren.</li><li><strong>Regeneron Pharma:</strong> Im Juni ziemlich genau am Tiefpunkt zum Kauf empfohlen. Gilt als \"viel zu billig\" und \"Must-have\". Es gab eine leichte Aufwärtsbewegung, und das erste Kursziel von 600 ist nicht mehr weit entfernt. Der Sprecher empfiehlt, einen Teil der Position als Swingtrade zu verkaufen und den Rest langfristig zu halten.</li><li><strong>SAP:</strong> Im Oktober (2023) bei 215 als billig empfohlen, stieg auf 280. Rücksetzer auf den Einstandskurs wurden als gute Kaufgelegenheit genutzt. Aktuell gibt es etwas Druck durch Währungsgegenwind, aber die niedrigeren Kurse werden als Kaufkurse gesehen.</li><li><strong>Straum:</strong> Im April besprochen, als fair bewertet eingestuft, nicht viel zu holen. Nach einem Rücksetzer wieder auf das Ausgangsniveau zurückgekehrt.</li><li><strong>Tesla:</strong> Nach den Zahlen (8 % Minus) weiter unter Druck. Der Sprecher hatte bereits im Dezember 2023 die Aktie als \"viel zu teuer\" bezeichnet und einen Rückgang auf 130-140 erwartet (fiel bis fast 200). Tesla ist ein starkes Unternehmen, wird aber als \"ungeliebtes Kind der Börse\" bezeichnet, das weiter unter Druck geraten könnte. Der Sprecher rät dringend davon ab, momentan investiert zu sein, und wartet auf deutlich günstigere Einstiegspunkte.</li><li><strong>Texas Instruments:</strong> Im April (bei 153 US-Dollar) vorgestellt, mit einem Kursziel von 215 US-Dollar, das schnell erreicht wurde. Es wurden Teilgewinne von 41 % mitgenommen. Obwohl die jüngsten Zahlen den Markt enttäuschten und der Kurs fiel (10 % runter), werden die niedrigeren Kurse nach einer Bodenbildung als gute Nachkaufgelegenheit für die Restposition gesehen.</li><li><strong>Thermo Fisher:</strong> Eine Lieblingsaktie des Sprechers, zweimal hingewiesen (Ende Mai bei 390 US-Dollar, Juli). Kursziel konservativ 510, später 560/600. Nach Zahlen sprang der Kurs auf 480 US-Dollar, kurz vor dem ersten Ziel. Die Indikatoren sehen super aus, und bei 510 US-Dollar können erste Teilgewinne mitgenommen werden.</li><li><strong>Versicherungen (z.B. Allianz):</strong> Im März wurde der Kauf bei 490 als günstig empfohlen. Eine super Kaufgelegenheit, aber jetzt sind sie fair bis teurer bewertet. Gute Dividendenzahler, aber momentan wenig Bewegung.</li><li><strong>Volkswagen (VW):</strong> Der Sprecher bezeichnet VW als seine \"Lieblingsaktie\" und als die billigste Qualitätsaktie auf dem Weltmarkt. Trotz negativer Medienberichte verdient VW Milliarden und ist ein \"Bluechip\" mit einer riesigen Dividende. Das Kurs-Buchwert-Verhältnis liegt bei 0,22 (Eigenkapital von über 200 Mrd. €, Unternehmen für ca. 50 Mrd. € zu haben). Dies wird als \"Euro für 25 Cent\" beschrieben. Trotz eines Gewinneinbruchs reagierte der Kurs nach anfänglichem Fall positiv und schoss nach oben, was eine \"extrem starke Reaktion\" darstellt. Dies zeigt, dass schlechte Nachrichten eingepreist sind und positive Nachrichten den Kurs explodieren lassen könnten. Es wird von \"richtigem Dynamit\" gesprochen.</li><li><strong>Zalando:</strong> Bereitet dem Sprecher Sorgen. Nach einer Empfehlung (um 26,80) ist der Kurs unter den Empfehlungskurs gefallen, und die Zahlen haben enttäuscht. Obwohl die Aktie nach wie vor billig ist, fehlt die \"Liebe des Marktes\". Ein Stop-Loss bei 25 ist gesetzt, um das Risiko zu begrenzen.</li></ul></section></div>"
}
