{
  "id": "amd-deal-openai-bewertung-kartenhaus",
  "title": "Folge 147: AMD-Deal, Open AI's Bewertung und das hochriskante Kartenhaus",
  "description": "In dieser Folge analysieren wir den umstrittenen Milliarden-Deal zwischen AMD und Open AI, dessen merkwürdige Finanzierung Zweifel aufwirft. Wir beleuchten die astronomische Bewertung von Open AI im Vergleich zur finanziellen Realität und ziehen Parallelen zur Dotcom-Blase, die das aktuelle KI-Ökosystem als hochriskantes Kartenhaus entlarven.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-147.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/13.10.mp3",
  "publishDate": "2025-10-13",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Ein Milliarden-Deal zwischen AMD und Open AI lässt die AMD-Aktie explodieren, doch die Finanzierung ist höchst ungewöhnlich: Statt Geld erhält AMD Aktienoptionen, was bestehende Aktionäre um 9% verwässert.</li><li>Open AI wird mit 500 Milliarden Dollar bewertet, verbrennt aber gleichzeitig Milliarden und hat kaum zahlende Kunden, was eine massive Diskrepanz zwischen Hype und Realität aufzeigt.</li><li>Die Finanzierungsstrukturen im KI-Sektor ähneln stark der Dotcom-Blase, mit zirkulären Geschäften (Round Tripping), bei denen Geld im Kreis fließt, um Umsätze künstlich aufzublähen.</li><li>Das komplexe Geflecht aus Partnerschaften zwischen Tech-Giganten wie Microsoft, Nvidia und AMD gleicht einem \"hochriskanten Kartenhaus\", das bei einem Platzen der Blase systemische Risiken birgt.</li><li>Aktuell stammen 95% des amerikanischen Wirtschaftswachstums aus dem KI-Hype, was die enorme Abhängigkeit und das Risiko einer schweren Korrektur verdeutlicht.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Marktlage und KI-gesteuerte Rally</h3><p>Der aktuelle Handelstag, Dienstag, der 7. Oktober, zeigt eine anhaltende Aufwärtsbewegung an den Märkten. Die Bewegungen sind zwar langsam und gemütlich, erfolgen aber sukzessive nach oben. Es wird befürchtet, dass der Markt nahtlos von der Sommerrally in eine Jahresendrally übergehen könnte, wenn es keine baldigen Abwärtsbewegungen gibt. Die Hauptbewegungen in den Märkten werden maßgeblich von der Technologie und insbesondere der Künstlichen Intelligenz (KI) vorangetrieben. Neben dem KI-Hype gibt es auch andere Aktien, die Gewinne verbuchen, wie beispielsweise Porst, das um 7% nach oben ging, nachdem Jeffrees eine Empfehlung ausgesprochen hatte.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Der umstrittene AMD-Open AI Deal</h3><p>Ein massiver Deal zwischen Open AI und AMD brachte am Vortag einen riesigen Schub für AMD. Es wurde ein Vertrag über Chips im Wert von mehreren 10 Milliarden Dollar zwischen Open AI und AMD unterschrieben. Open AI, bekannt durch Chat GPT, gilt als der Haupttreiber des gesamten KI-Hypes.</p><p>AMD erlebte durch diese Nachricht einen Kursanstieg von 36% in der Spitze. Der Podcast-Fonds profitierte stark, da AMD in beiden Fonds mit voller oder leichter Übergewichtung gehalten wurde, da die Aktie als \"super billig\" galt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Merkwürdige Finanzierungsdetails</h3><p>Bei genauerer Betrachtung des Deals kommen erhebliche Zweifel an der Finanzierungsstruktur auf. Obwohl der Vertrag Chips im Wert von mehreren 10 Milliarden Dollar vorsieht, soll Open AI an AMD tatsächlich gar nichts bezahlen. Stattdessen gewährt AMD Open AI eine Option auf 160 Millionen eigene Aktien, die bei Erreichen bestimmter Meilensteine (darunter ein AMD-Aktienkurs von über 600 US-Dollar) an Open AI verschenkt werden (zum Kurs von 1 Cent).</p><p>Diese 160 Millionen Aktien werden neu ausgegeben, was zu einer Verwässerung des Anteils bisheriger Aktionäre um etwa 9% führt. Die Idee ist, dass Open AI die Chips erst bezahlt, nachdem sie die geschenkten Aktien am Markt verkauft haben. Dieses Vorgehen wird als merkwürdig, schräg und nicht gesund bezeichnet.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Open AI: Hype und finanzielle Realität</h3><p>Die Firma Open AI, die derzeit nicht an der Börse gehandelt wird, wird mit 500 Milliarden Dollar bewertet (eine halbe Billion). Diese Bewertung stammt aus einem Hochrechnungsverfahren nach einem Aktienverkauf durch Mitarbeiter im Rahmen einer Privatplatzierung.</p><p>Die Umsatzzahlen stehen jedoch in starkem Kontrast zur Bewertung:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Open AI generierte im ersten Halbjahr 2025 einen Umsatz von 4,3 Milliarden Dollar.</li><li>Das Unternehmen hat sich zum Ziel gesetzt, in diesem Jahr 13 Milliarden Dollar Umsatz zu machen.</li><li>Die geschätzte Burnrate (Geldverbrennung) für dieses Jahr wird 8,5 Milliarden Dollar erreichen.</li><li>Täglich entstehen Kosten von 700.000 Dollar allein für den Betrieb der Chat GPT Server.</li><li>Open AI plant, bis 2029 Verluste in Höhe von 44 Milliarden Dollar anzuhäufen, bevor die Profitabilität erreicht werden soll.</li><li>Obwohl Open AI über 700 Millionen Nutzer hat, zahlen die meisten nichts; nur etwa 3% der Nutzer konvertieren zu zahlenden Kunden.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Die Wiederholung der Dotcom-Blase</h3><p>Die KI-Branche ist inzwischen in ein komplexes Geflecht aus Partnerschaften und Abhängigkeiten verstrickt, in dem \"keine Sau mehr durchblickt\". Große Akteure wie Microsoft, Nvidia, Oracle, AMD, und Softbank sind im Zentrum dieser Struktur.</p><p>Experten ziehen direkte Vergleiche zur Dotcom-Blase um das Jahr 2000. Das Geschäft funktioniert im Wesentlichen als Kettensystem. Es wird kaum echtes Geld transferiert; stattdessen finden zirkuläre Geschäfte und \"Luftbuchungen\" statt, bei denen Umsätze hin und her gedreht werden (Round Tripping).</p><p>Beispiele für diese Zirkularität:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Nvidia investiert in Open AI, und Open AI kauft mit dem investierten Geld Chips bei Nvidia.</li><li>Microsoft finanziert Open AI, und Open AI nutzt das Geld, um Microsofts Azure-Dienste zu bezahlen, was den Umsatz von Microsoft steigert, obwohl das Geld aus der eigenen Kasse stammt.</li><li>Das heutige System sei sogar noch komplexer als in den 90ern.</li></ul><p>Selbst Sam Altman, der Chef von Open AI, vergleicht das aktuelle Investitionsklima mit der Dotcom-Blase und warnt, dass einige Start-ups und Investoren \"verbrannt werden\". Das Fazit lautet: Das System ist ein \"hochriskantes Kartenhaus\" mit systemischen Verflechtungen und Dominoeffektpotential, das nur funktioniert, solange alle Beteiligten weiter investieren – ein klassisches Merkmal von Ponzi-ähnlichen Strukturen.</p><p>Der Redner warnt davor, dass, sollte diese Blase platzen, die Folgen aufgrund der heute viel größeren Dimensionen und Verflechtungen noch heftiger sein könnten als im Jahr 2000. Es wird betont, dass derzeit 95% des amerikanischen Wirtschaftswachstums ausschließlich aus dem KI-Hype stammen.</p></section></div>"
}
