{
  "id": "angst-gier-bitcoin-seitwaertstrend-gefahr-letzter-baerenmarkt",
  "title": "Folge 102: Angst & Gier, Bitcoin im Seitwärtstrend und die Gefahr des letzten Bärenmarktes?",
  "description": "In dieser Folge analysieren wir die aktuelle Marktstimmung, die von Neutralität geprägt ist. Wir beleuchten, warum Bitcoin stabil bleibt, während Altcoins unter Druck geraten, und diskutieren die provokante These, ob wir am Anfang des letzten großen Krypto-Bärenmarktes stehen könnten.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-102.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Crypto_Market.mp3",
  "publishDate": "2025-06-30",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Der Crypto Fear & Greed Index ist auf einen neutralen Wert gefallen, was auf eine bärische Tendenz hindeutet, während die Performance der Kryptowährungen gemischt ist.</li><li>Bitcoin zeigt sich überraschend stabil und bewegt sich trotz geopolitischer Unsicherheiten weiterhin in einer Seitwärtsrange zwischen 100.000 und 111.000 US-Dollar.</li><li>Im Gegensatz zu Bitcoin befinden sich die meisten Altcoins in einem klaren Abwärtstrend, mit zunehmenden Verlusten über die letzten 30 Tage.</li><li>Gängige Erklärungen für die Marktentwicklung reichen nicht aus; stattdessen könnte ein Zusammenhang mit neuen Regulierungen (EU MiCA, US Genius Act) bestehen.</li><li>Es wird die These aufgestellt, dass der Kryptomarkt statt des erwarteten Bullenmarktes möglicherweise vor seinem allerletzten großen Bärenmarkt steht, ausgelöst durch die zunehmende Regulierung.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Einleitung und aktuelle Marktübersicht</h3><p>Die Folge beginnt mit einer Begrüßung und einem Blick auf die aktuellsten Bewegungen und Entwicklungen im Kryptosektor. Zentral ist dabei der Crypto Fear & Greed Index, der sich aktuell im neutralen Bereich von 47 befindet. Dies ist ein deutlicher Rückgang im Vergleich zu den letzten Wochen, in denen der Index teilweise bei über 70 lag, kurz vor der \"extremen Gier\". Zudem war der Index auch schon kurzzeitig im Bereich der \"Angst\". Dies deutet darauf hin, dass die Erwartung in den Charts eher auf einen übergeordneten Abwärtstrend hindeutet.</p><p class=\"mt-4\">Die Performance der Kryptowährungen auf unterschiedlichen Zeithorizonten zeigt ein gemischtes Bild: Auf Sicht von 24 Stunden gab es teilweise Gewinne (Bitcoin +3,7 %, Ethereum +8 %, XRP +8 %), während auf 7-Tage-Sicht die meisten Werte bereits in der Verlustzone lagen. Langfristiger, auf Sicht von 30 und 60 Tagen, sind deutliche Verluste zu erkennen, wie beispielsweise bei Dogecoin mit einem Minus von 25 % auf 30-Tage-Sicht.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Bitcoin: Stabilität trotz geopolitischer Unsicherheiten</h3><p>Der Bitcoin-Kurs zeigt sich auf Wochenbasis überraschend unaufgeregt, insbesondere angesichts der geopolitischen Ereignisse wie dem Ukraine-Krieg oder potenziellen Konfliktherden im Nahen Osten. Ein bemerkenswerter Ausschlag war am 22. Juni (Sonntag) zu verzeichnen, als die Vereinigten Staaten im Iran intervenierten. Bitcoin fiel von 102.688 US-Dollar in der Spitze auf rund 9.800 US-Dollar, erholte sich aber schnell wieder über die 100.000-Dollar-Marke. Nach einem erneuten Test der Tiefs bei 98.500 US-Dollar stieg Bitcoin wieder über 100.000 US-Dollar und konnte in einer sehr schnellen Bewegung um etwa 5 Prozentpunkte nach oben steigen. Im Großen und Ganzen hat sich im Chart nicht viel verändert, und Bitcoin bewegt sich weiterhin in einer Seitwärtsrange zwischen 100.000 und 110.000/111.000 US-Dollar, auch wenn die Marke von 100.000 US-Dollar ein- bis dreimal kurzzeitig unterschritten wurde.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Altcoins: Unter Druck und im Abwärtstrend</h3><p>Im Gegensatz zu Bitcoin zeigen die meisten Altcoins ein deutlich einheitliches Bild: Auf Sicht von 7 Tagen befinden sie sich im Regelfall in der Verlustzone, und auf 30-Tage-Sicht in einer weitaus höheren Verlustzone. Das bedeutet, die Verluste nehmen über einen längeren Zeitraum deutlich zu.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>SUI:</strong> Hier begann der Abverkauf bereits früher, am 21. Juni, mit einem rapiden Fall von 2,53 US-Dollar auf 2,39 US-Dollar und einem Tief von 2,31 US-Dollar am 22. Juni. Langfristig, auf Sicht von 6 Monaten, verzeichnet SUI immer noch massive Verluste von 36 %.</li><li><strong>Cardano:</strong> Zeigt auf Wochenbasis ein ähnliches Bild. Ein signifikanter Fall erfolgte im Verlauf des 21. und 22. Juni, mit einem Tief von etwa 53 US-Cents am 23. Juni, bevor es wieder zu einem deutlichen Anstieg kam. Der übergeordnete Trend bei Cardano ist seit Januar eine Abwärtsbewegung, nur einmal durchbrochen von einem kurzzeitigen Hoch im April/Mai.</li><li><strong>Monero:</strong> Hatte eine \"Sonderkonjunktur\" bis in den Mai 2025, möglicherweise aufgrund seiner Anonymitätsfunktionen im Kontext der Kapitalflucht aus China, und erreichte dabei etwa 420 US-Dollar. Seitdem ist jedoch auch hier ein ordentlicher Abwärtstrend zu beobachten.</li></ul><p class=\"mt-4\">Das Fazit für die Altcoins ist, dass sie, abgesehen von einigen Ausnahmen, tendenziell immer weiter nach unten tendieren, wenn auch mit entsprechenden Zwischenerholungen. Dieser Abwärtstrend bei den Altcoins passt gut zu den Erkenntnissen des Fear & Greed Index.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Die Suche nach Erklärungen und eine neue These</h3><p>Die Frage, woran diese Entwicklungen liegen, ist wie immer schwierig zu beantworten. Der Sprecher thematisiert gängige Erklärungen im Kryptospace, wie die Politik der Federal Reserve und der EZB, Inflows und Outflows aus ETFs, geopolitische Risiken oder Einkaufsmanagerindizes. Diese Erklärungen reichen dem Sprecher jedoch persönlich nicht aus, um den beständigen Abwärtstrend zu erklären, insbesondere da die Nachrichtenlage zu einzelnen Kryptowerten, wie etwa ETF-Zulassungen für Ethereum und Ripple, eigentlich bullisch sein sollte. Ripple selbst, mit seiner strategischen Positionierung im Stablecoin-Bereich, sollte eigentlich eine Sonderkonjunktur haben, was jedoch nicht der Fall ist. Stattdessen marschieren alle Kryptowerte (außer Bitcoin) mehr oder weniger im Gleichklang nach unten.</p><p class=\"mt-4\">Wenn man ein wenig \"herauszoomt\", so der Sprecher, hat sich die Welt der Kryptowährungen oberflächlich betrachtet nicht viel verändert, aber im Detail sehr wohl. Es wird auf zwei wichtige regulatorische Entwicklungen hingewiesen:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Die EU MiCA-Verordnung, die seit dem 1. Januar 2025 in Kraft ist und interessanterweise mit dem Allzeithoch der Kryptowerte im Januar 2025 korreliert.</li><li>Der US Genius Act, bei dem Ende Mai/Anfang Juni klar wurde, wohin die Reise geht, was wiederum zeitlich mit dem nächsten Zwischenhoch in der Abwärtsbewegung der Kryptowerte im Mai übereinstimmt.</li></ul><p class=\"mt-4\">Der Sprecher äußert die persönliche Annahme, dass es irgendwann eine Bewegung nach oben geben wird, die einen absoluten Toppunkt darstellt, woraufhin der Kryptomarkt einen allerletzten Bärenmarkt erleben könnte. In diesem Szenario könnten viele Kryptowerte entweder auf einmal einbrechen oder sukzessive weiter nach unten laufen, mit zwischenzeitlichen Rallyes, bei denen die alten Hochs möglicherweise nicht mehr erreicht werden. Dies liegt daran, dass hinter den meisten Kryptowerten rein fundamental \"de facto nichts\" stecke und der reale Gegenwert schwer zu bemessen sei, da keine echten finanziellen Kennzahlen vorliegen.</p><p class=\"mt-4\">Es wird betont, dass die aktuelle anhaltende Schwächephase der Kryptowerte, gerade jetzt, wo alles marktreif wird und ein Bullenmarkt starten müsste, sehr interessant ist und zeitlich mit den regulatorischen Entwicklungen in Europa und Amerika zusammenfällt. Während die Krypto-Community auf den nächsten Bullenmarkt wartet, könnte dies stattdessen der Beginn des letzten Bärenmarktes im Kryptospace sein. Es bleibt jedoch festzuhalten, dass sich dies wie immer erst am Ende sagen lässt.</p></section></div>"
}
