{
  "id": "marktausblick-zoll-quartalssaison",
  "title": "Folge 76: Marktausblick, Zoll-Pause, Quartalssaison & Aktien-Analysen",
  "description": "In dieser Folge analysieren wir die aktuelle Marktlage nach der Zoll-Pause, die Bedeutung der anstehenden Quartalssaison und bieten detaillierte Analysen zu Tesla, Netflix, Nike, Meta und Google mit konkreten Bewertungen und Handlungsempfehlungen.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-76.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Zoll_Pause.mp3",
  "publishDate": "2025-04-30",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Märkte zeigen nach der 90-tägigen Zoll-Pause eine Beruhigung, wobei die grundlegende Unsicherheit bestehen bleibt und weitere Abwärtsbewegungen wahrscheinlich sind.</li><li>Die anstehende Quartalssaison wird entscheidend für die Bodenbildung sein, wobei viele Unternehmen voraussichtlich vorsichtige Ausblicke geben werden, um die Erwartungen niedrig zu halten.</li><li>Tesla steht vor einem \"perfekten Sturm\" mit sinkenden Absatzzahlen und politischen Kontroversen, bietet aber bei weiteren Kursrückgängen auf 150-170 USD Einstiegschancen.</li><li>Meta ist nach dem Kursrückgang auf 480 USD fair bewertet (KGV 15,5), während Google mit einem KGV von 13,7 und exzellenter Bilanzqualität (51) als \"saumäßig billig\" eingestuft wird.</li><li>Der Euro hat den langfristigen Abwärtstrend gegen den US-Dollar durchbrochen und könnte Richtung 1,20-1,25 steigen, was zu Währungsabsicherungen in den Fonds geführt hat.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Einleitung und Marktausblick</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Willkommen zum neuen Handelstag und der neuen Handelswoche nach dem Osterwochenende.</li><li>Die amerikanische Börse war gestern (Sonntag) bereits geöffnet und handelte.</li><li>Neben politischen Themen in Deutschland (Koalitionsverhandlungen) liegt der Fokus auf den Börsen.</li><li>Der S&P 500 verzeichnete gestern zunächst deutliche Verluste von über 3,5 %, erholte sich aber zum Schluss etwas, u.a. durch Zero Day Options Trader, die Gewinne mitnahmen.</li><li>Die Erholung nach den extremen Bewegungen im Rahmen der ersten Zollmeldungen hat sich gelegt.</li><li>Die schlagartige Lösung der extremen Überverkauftheit nach der 90-Tage-Zoll-Pause war wie ein zurückschnellendes Gummiband.</li><li>Man besinnt sich nun, da sich die grundlegende Situation nicht stark verändert hat. Die Zölle stehen nach wie vor im Raum, die Unsicherheit bleibt bestehen. Es gibt keinen Grund, auf neue Höchststände zu gehen.</li><li>Es ist zu befürchten, dass die Kurse eher weiter nach unten gehen werden.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Die anstehende Quartalssaison</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die Quartalssaison beginnt jetzt und wird entscheidend sein, um den Markt \"Boden\" finden zu lassen.</li><li>Der Boden hängt davon ab, wo der Markt die Unternehmensgewinne für das laufende und die Erwartungen für das kommende Jahr verortet.</li><li>Die Quartalsergebnisse der nächsten 2-3 Wochen sind daher sehr wesentlich.</li><li>Die Unsicherheit der Rahmenbedingungen macht Gewinnschätzungen für die kommenden 12-24 Monate schwierig.</li><li>Viele Unternehmen werden sehr vorsichtig berichten. Vorstände könnten die Situation nutzen, um Erwartungen bewusst niedrig anzusetzen. Sie können äußere Faktoren (Zölle, \"Trump\") als Grund für potenziell schlechte Ergebnisse anführen.</li><li>Das Ziel ist, die \"Latte ganz tief zu setzen\", um am Ende des Jahres geringe Hürden überspringen und Anleger begeistern zu können, indem man trotz der negativen Umstände besser als erwartet abschneidet.</li><li>Diese Situation könnte auch genutzt werden, um z.B. Mitarbeiter zu entlassen (\"sieht so schwierig aus\").</li><li>Die Befürchtung ist, dass die Ausblicke auf die nächsten Quartale sehr negativ ausfallen könnten, vielleicht negativer als die Realität.</li><li>Dies könnte zu einem \"richtigen Schub\" nach unten bei einzelnen Aktien führen, mit möglichen zweistelligen Kursverlusten an einem Tag (10-12% oder mehr).</li><li>Überraschungen nach oben sind eher überschaubar zu erwarten. Selbst bei gutem vergangenen Quartal wird der Ausblick ernüchternd sein. Kaum Euphorie zu erwarten, außer vielleicht bei Rüstungskonzernen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Strategien für die aktuelle Marktphase</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Man sollte sehr vorsichtig durch die Berichtssaison gehen.</li><li>Man könnte einzelne Aktien ins Visier nehmen, nachdem sie berichtet haben.</li><li>Wenn ein tolles Unternehmen, das bereits günstig geworden ist, durch die Quartalsergebnisse noch mal einen deutlichen Schub nach unten bekommt, könnte das eine Kaufgelegenheit sein.</li><li>Eine Strategie wäre, eine \"kleine Portion\" zu kaufen oder ein Limit in den Markt zu legen, um bei einem weiteren Rückgang zu kaufen, bevor der Kurs wieder steigt.</li><li>Diese Strategie hat Blick auf die nächsten Jahre, nicht nur auf das nächste Vierteljahr.</li><li>Es wird erwartet, dass die Börsen bis in den Spätsommer/Herbst hinein turbulent und per Saldo negativ bleiben.</li><li>Ab dem zweiten Halbjahr könnte eine Erholung einsetzen, wenn negative Ereignisse \"durchverhandelt\" sind und es neue Deals gibt.</li><li>Die Themen Rezession und Stagflation (höhere Inflation bei gleichzeitigem Wirtschaftsabschwung) in den USA werden zunehmend diskutiert. Dies könnte zu reduzierten Gewinnzielen führen.</li><li>Vorsicht bei Quartalszahlen ist geboten. Bei besonderen Unternehmen können sie als Kaufgelegenheit genutzt werden, aber weiterhin mit großer Vorsicht bis ins zweite Halbjahr.</li><li>Insgesamt könnten die Märkte nochmals 25-30% (oder mehr) fallen, nicht unbedingt alle gleichzeitig, sondern versetzt bei einzelnen Aktien, mit zwischendurch Erholungsrallyes.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Währungen und Gold</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Es gab gestern einen Schub bei Euro/US Dollar.</li><li>Der langfristige Abwärtstrend des Euro/Dollar seit 2008 (von 1,60 auf fast Parität) wurde bei ca. 1,12 durchbrochen.</li><li>Nun ist nach oben \"richtig Platz\", Richtung 1,20, 1,25, eventuell höher.</li><li>Trump möchte einen schwächeren US-Dollar. Er will keinen Zusammenbruch, da der Dollar Leitwährung bleiben soll. Aber eine günstigere Bewertung (z.B. 1,25-1,30) ist erwünscht, um die US-Industrie international wettbewerbsfähiger zu machen.</li><li>Der Sprecher hat in beiden Fonds (defensiv und offensiv) den Euro/US-Dollar abgesichert. Im offensiven Fond, wo Devisenabsicherungen unüblich sind, wurde eine Vollabsicherung nach dem Durchschreiten der 1,12 vorgenommen.</li><li>Die Marke von 1,12 ist eine wichtige \"Make or Break\" Marke. Ab hier wird die Währung unkalkulierbarer.</li><li>Die Absicherung dient dazu, das Risiko einer starken Dollar-Abwertung zu reduzieren, da die Fonds viele US-Aktien halten.</li><li>Gestern Nacht gab es massive Bewegungen, ausgelöst vermutlich aus Asien, insbesondere China.</li><li>Es gab massive Einbrüche des Dollars, Unterstützungskäufe für den chinesischen Renminbi, Druck auf die US-Zinsen und einen massiven Anstieg des Euro und Goldes.</li><li>Es wurden amerikanische Staatsanleihen aus Asien (China) verkauft. Die dadurch erzielten Dollar wurden verkauft und stattdessen Euro, Yen, Renminbi und Gold gekauft.</li><li>Medien führten dies auf Trumps Konflikt mit Paul (Fed-Chef) zurück. Der Sprecher glaubt, dass dies zwar eine Rolle spielen mag, das größere Thema aber die Asset-Verkäufe aus Asien (weniger wegen Paul/Trump, eher wegen der geostrategischen Gesamtsituation) waren.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktienanalysen</h3><h4 class=\"text-lg font-medium mt-6 mb-3\">Tesla</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Meldet heute (22.04.) nachbörslich Quartalszahlen. Der Ausblick wird mit Spannung erwartet.</li><li>Ein bisheriger großer Tesla-Bulle unter Analysten hat einen \"Red Flag Alert\" ausgerufen.</li><li>Er sieht Gefahr für Tesla, wenn Musk sich nicht wieder mehr um das Unternehmen kümmert und sich aus der Regierung zurückzieht. Musk darf seine Sonderrolle in der Regierung nur 130 Tage im Jahr ausüben.</li><li>Die Umsatzerwartungen für 2030 wurden um 20% gesenkt, die Skepsis gegenüber Tesla wächst.</li><li>Trotzdem macht Tesla riesige Gewinne und wird für die nächsten Jahre mit großem Wachstum erwartet.</li><li>Es herrscht ein \"perfekter Sturm\" für Tesla.</li><li>Die bisherige Kernkundschaft (wohlhabende, progressive, klimabegeisterte, eher linke Community) wendet sich ab, da der Vorstandsvorsitzende politisch auf der anderen Seite verortet wird.</li><li>Es gibt Proteste, Kaufverweigerungen, Zerstörung von Tesla-Autos und -Läden. Wer Tesla fährt, wird beschimpft.</li><li>Die Absatzahlen, auch in Europa, sind bereits im März massiv gesunken.</li><li>Mögliche Gründe sind der Modellwechsel beim Model Y und die politische Ablehnung.</li><li>Das Robotaxi-Projekt in Texas (erste auf der Straße vielleicht noch dieses Jahr) könnte ein Boost sein, birgt aber auch Risiken (Unfälle).</li><li>Humanoide Roboter sind ebenfalls ein spannendes Thema für Tesla.</li><li>Die vorliegenden Datenwerke der Analysten sind vielversprechend, aber der Sprecher hält die Aktie nach wie vor für zu teuer.</li><li>Am 12. Dezember wurde Tesla bei 420 USD vorgestellt und als \"massiv zu teuer\" mit einem Kursziel um 120 USD eingeschätzt. Viele glaubten dies damals nicht.</li><li>Inzwischen steht der Kurs bei 220 USD.</li><li>Basierend auf aktuellen Zahlen und Erwartungen (besonders freier Cashflow) liegt eine faire Bewertung zwischen ca. 150-170 USD und oben die 250 USD.</li><li>Aktuell nähert sich der Kurs langsam diesem fairen Bereich.</li><li>Der Sprecher würde heute keine Tesla-Aktien kaufen.</li><li>Ein Rückgang Richtung 170 USD ist möglich.</li><li>Wenn Musk sich aus der Regierung zurückzieht (sein Zeitlimit läuft bald ab), wird er sich wieder um Tesla kümmern, neue Modelle bringen, Marketing machen.</li><li>\"It's always dark, just before Dawn\". Derzeit ist ein perfekter Sturm von außen negativ für Tesla.</li><li>Wenn alle negativ sehen und niemand mehr daran glaubt, genau dann ist der richtige Zeitpunkt zum Einsammeln, wenn die Zahlenwerke stimmen.</li><li>Die Zahlenwerke stimmen nach wie vor.</li></ul><h4 class=\"text-lg font-medium mt-6 mb-3\">Netflix</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Wird als Gegenbeispiel zu fallenden Märkten genannt. Nicht alles fällt.</li><li>Netflix ist von Zöllen nicht betroffen.</li><li>Während der Gesamtmarkt 25% gefallen ist, ist Netflix nahe seinem Alltime High.</li><li>Netflix wurde am 23. Januar vorgestellt und als super Unternehmen, fair bis eher günstig bewertet, eingeschätzt.</li><li>Die faire Bewertung wurde bei 1050 USD oder etwas höher gesehen.</li><li>Trotz Marktschwankungen und Abverkäufen (auch durch ETFs, in denen Netflix stark vertreten ist) ist die Aktie höher als im Januar.</li><li>Dies zeigt, wie wichtig die Bewertung qualitativ starker Unternehmen ist. Tesla war dreifach überbewertet (440 USD zu Ziel 120), Netflix passend bewertet. Der Markt bewertet nicht immer alles korrekt, es gibt Fehlbewertungen.</li></ul><h4 class=\"text-lg font-medium mt-6 mb-3\">Nike</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Ist massiv unter Druck gekommen.</li><li>War früher gut, wurde aber vor längerer Zeit aus dem Fonds verkauft, was sich als richtig erwies.</li><li>Fiel seitdem immer weiter.</li><li>Das Thema der Zoll-Belastung, da fast alles in Asien produziert wird, kam auf.</li><li>Die Frage, ob der jetzige negative Zeitpunkt eine gute Kaufgelegenheit ist (\"always dark is just before dawn\"), wird aufgeworfen.</li><li>Analyse des Zahlenwerks vom November (als der Kurs bei 77 USD stand) ergab, dass Nike viel zu teuer war, mit einem Kursziel um 55 USD. Dieses Kursziel wurde jetzt erreicht.</li><li>Aktuelle Analyse zeigt eine mittelmäßige Bilanzqualität (21), durchschnittliche freie Cashflow Rendite (4,8%) und unterdurchschnittliches Wachstum (3,9%).</li><li>Das Verhältnis von freier Cashflow Rendite zu Wachstum (5,3) wird als \"richtig teuer\" eingestuft.</li><li>Das Forward KGV von 22,2 wird als zu hoch für das geringe Wachstum angesehen.</li><li>Ein fairer Wert würde nochmals 30% unter dem aktuellen Kurs liegen.</li><li>Der Sprecher würde Nike im Moment nicht kaufen wollen.</li></ul><h4 class=\"text-lg font-medium mt-6 mb-3\">Meta (Facebook/Instagram)</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Weitgehend unbelastet von Zöllen. Mögliche Sonderabgaben/Auflagen für US-Dienstleister in Europa liegen noch in weiter Ferne.</li><li>Am 30. Januar wurde über Meta gesprochen, als der Kurs bei 680 USD stand.</li><li>Der Sprecher war kein Freund des Unternehmens, aber der Aktie (\"tolle Zahlen\").</li><li>Trotz Begeisterung wurde die Aktie bei 680 USD als \"viel zu teuer\" bezeichnet. Früher gab es sie für 100 USD, damals wurde sie massiv zum Kauf empfohlen.</li><li>Das Kursziel wurde Richtung 470 USD gesetzt, wo Meta aus Sicht des Sprechers fair bewertet wäre.</li><li>Der Kurs kam genau auf dieses Niveau herunter. Jetzt bei 480 USD, also in etwa im fair bewerteten Bereich.</li><li>Jetzt wird es interessant bei Meta. Es ist noch nicht \"billig\" oder ein \"Schnäppchen\", aber ein fairer Preis.</li><li>Viele haben viel zu teuer gekauft. Jetzt hat man die Möglichkeit, Meta zu einem fairen Preis zu erwerben.</li><li>Im Rahmen der Quartalszahlen oder danach könnte es vielleicht noch billiger werden.</li><li>Strategie: Geld aufteilen und gestaffelt kaufen. Zuerst eine Portion kaufen, dann Limits nach unten legen, um bei fallenden Kursen nachzukaufen. Wenn der Kurs steigt, ist man dabei; wenn er fällt, bekommt man eine gute Aktie billiger.</li><li>Meta ist kein \"Pleite-Butze\", es ist ein inhaltlich solides Unternehmen.</li><li>Aktuelle Analyse zeigt eine exzellente Bilanzqualität (48), eine freie Cashflow Rendite von 5% und ein erwartetes freies Cashflow Wachstum von 19%.</li><li>Das aktuelle KGV von 15,5 (erwartet) passt nun zur Bewertung, während es früher bei 22,2 lag.</li><li>Quartalszahlen kommen am 30.04. nach Börsenschluss.</li></ul><h4 class=\"text-lg font-medium mt-6 mb-3\">Google (Alphabet)</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Die Trump-Regierung will Google zur Zerschlagung zwingen. Verkauf von Chrome, idealerweise auch Android-Software.</li><li>Grund: Aufbau eines illegalen Monopols und hohe Zahlungen an Apple, Samsung etc., damit deren Produkte (Browser, Software) vorinstalliert werden. Ziel war, Nutzer auf Google-Produkte/Werbung zu leiten.</li><li>Dies ist kein neues Phänomen, sondern gängige Praxis in der US-Wirtschaft, wird aber nun angegangen.</li><li>Ob dies so kommt, ist offen. Selbst wenn es kommt, hält der Sprecher es nicht unbedingt für schlecht für die Aktionäre.</li><li>Die Summe aller Teile ist oft weniger wert als die Teile separiert.</li><li>Wenn Chrome und Android verkauft werden müssten (nicht enteignet), müsste der Käufer Milliarden bezahlen, die an Google (und damit die Aktionäre) fließen.</li><li>Der Wert von Chrome erhält plötzlich einen Marktwert, den er als Teil des Großen und Ganzen nicht hatte.</li><li>Der Google-Aktionär hätte quasi eine Google-Aktie plus eine Chrome-Aktie (oder den Gegenwert).</li><li>Für den Google-Aktionär muss die Abspaltung nicht schlecht sein.</li><li>Der Sprecher hält es für unwahrscheinlich, dass die Menschen nach einer Abspaltung nicht mehr googeln und massiv Marktanteile verloren gehen. Google würde wahrscheinlich nicht viel weniger Werbung schalten.</li><li>Selbst wenn es kommt, dauert der Prozess (mit Berufungen etc.) 1-2 Jahre. Der Sprecher würde es nicht für eine Katastrophe halten.</li><li>Analyse des Zahlenwerks zeigt eine exzellente Bilanzqualität (51), eine freie Cashflow Rendite von 6% und ein erwartetes freies Cashflow Wachstum von 19%.</li><li>Das aktuelle KGV von 13,7 (erwartet) wird als \"saumäßig billig\" für ein Topunternehmen eingestuft.</li><li>Der faire Wert wird bei etwa 180 USD gesehen, während der aktuelle Kurs bei ca. 138 USD liegt.</li><li>Google wird als attraktives Investment eingestuft, könnte aber durch die anstehenden Quartalszahlen und mögliche Diskussionen um Abspaltungen noch günstiger werden.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Schlussbemerkung</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die aktuellen Analysen sind intensiver, da die Börse sehr bewegt ist.</li><li>Bewertungen ändern sich schnell durch Kursbewegungen, neue Erkenntnisse (Zölle, Implikationen auf Ergebnisse) und Quartalszahlen (Rückblick, Ausblick).</li><li>Diese Phase wird für verstärkte Berichterstattung über einzelne Unternehmen und Bewertungen genutzt, um Ideen für gute Geschäfte abzuleiten.</li><li>Der Schwerpunkt liegt derzeit auf Aktien und Börsengeschichten.</li><li>Wichtige politische/gesellschaftliche Themen werden aufgegriffen, wenn sie brandaktuell und nicht zu ignorieren sind.</li><li>Wunsch für den Nachmittag: Freude an den Börsen und den eigenen Überlegungen zur Strategie für die nächsten Monate. Mögliche Chancen sehen, gerade wenn der Markt unter Druck kommt.</li></ul></section></div>"
}
