{
  "id": "maerkte-ignorieren-shutdown-hype-jahresendrally",
  "title": "Folge 144: Märkte ignorieren Shutdown-Hype: Auf dem Weg zur Jahresendrally – Aktien im Fokus",
  "description": "In dieser Folge analysieren wir, warum die Märkte den US-Shutdown-Hype ignorieren und stabil auf Allzeithochs notieren. Wir blicken auf die wachsende Wahrscheinlichkeit einer Jahresendrally und geben detaillierte Analysen zu aktuellen Chancen bei Pharma-, Tech- und Automobilaktien.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-144.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/06.10.mp3",
  "publishDate": "2025-10-06",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Der drohende US-Shutdown wird als wiederkehrendes politisches Theater ohne nennenswerte historische Auswirkungen auf die Märkte entlarvt.</li><li>Trotz der Blackout Period halten sich die Märkte stabil auf Allzeithochs, was den Druck auf nicht-investierte Anleger erhöht und einen \"Melt Up\" wahrscheinlich macht.</li><li>Nach den Tech-Werten zeigen nun unterbewertete Pharma- und Healthcare-Aktien eine starke Performance und treiben die Fonds an.</li><li>Langfristig wird eine Stärkung des Euro gegenüber dem US-Dollar erwartet, auch wenn kurzfristig neutrale Seitwärtsbewegungen dominieren.</li><li>Detaillierte Aktienanalysen zeigen starkes Aufwärtspotenzial bei ASML und Biogen, während Meta als zu teuer und deutsche Autoaktien als langfristige Dividenden-Titel eingestuft werden.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Die Märkte und der US-Shutdown-Mythos</h3><p>Die Börse zeigt sich erfreulich und „schön und grün“. Ein zentrales Diskussionsthema der letzten Tage war der drohende Shutdown in den USA aufgrund des Haushaltsstreits. Während dies für neue Börsenteilnehmer aufregend wirken mag (\"oh je, was passiert denn da?\"), handelt es es sich um ein wiederkehrendes Thema, das schon seit Jahrzehnten regelmäßig auftritt. Historisch betrachtet war der Shutdown \"überhaupt nicht schlimm\"; die Märkte reagierten kaum, Geschäfte liefen weiter, und die Welt drehte sich weiter, auch wenn Behörden zeitweise geschlossen waren.</p><p>Ein oft genannter Grund für Sorgen ist, dass bei einem Shutdown die Statistikbehörde schließen könnte und Arbeitsmarktstatistiken nicht rechtzeitig veröffentlicht würden, was wiederum die Entscheidungen der Notenbank (Fed) bezüglich Zinssenkungen behindern würde. Es wird jedoch betont, dass dies ein naives Weltbild widerspiegelt: Der Chef der Fed, Jeremy Paul (Powell), wisse die aktuelle Situation (Inflation, Arbeitsmarkt) permanent von seinem Stab und müsse nicht auf die Veröffentlichung in der Zeitung warten, um Entscheidungen zu treffen. Für investierte Unternehmen wie Apple oder Microsoft spielt die Schließung von Behörden keine Rolle.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktuelle Marktlage und Ausblick</h3><p>Die Befürchtungen einiger Investoren, dass die Märkte im Herbst (September, Oktober) nochmals unter Druck geraten könnten, haben sich bisher nicht bewahrheitet. Zwar gibt es das Thema der Blackout Period (Unternehmen dürfen vor der Quartalsberichterstattung keine eigenen Aktien kaufen), was große Kaufimpulse eliminiert. Trotzdem hält sich der Markt stabil und notiert auf All-Time Highs.</p><p>Die anhaltende Stabilität führt zu einem wachsenden „Pain Trade“: Viele Investoren, die das ganze Jahr über auf einen günstigen Einstieg gewartet haben, sind noch immer nicht investiert. Es wird erwartet, dass diese Investoren noch vor Jahresende in den Markt eintreten müssen, um nicht \"völlig mit runtergelassener Hose\" dazustehen. Mit jedem Tag, an dem die Märkte stabil bleiben, wächst die Wahrscheinlichkeit eines Melt Up (einer richtigen Schubbewegung nach oben) und eines nahtlosen Übergangs in die Jahresendrally.</p><p>Die Indikatoren (Drei-Zeitebenen-Modell: Strohfeuer, Holzfeuer, Steinkohle) zeigen auf allen Ebenen Grün, was für eine weitere positive Kursbewegung spricht.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Fondsentwicklung und Sektoren</h3><p>Der Fonds verzeichnete zuletzt eine positive Entwicklung. Während Tech-Werte bereits sehr gut liefen, kam nun ein richtiger Schub bei den Pharma- und Healthcare-Unternehmen, die zuvor als absolute \"Lagards\" galten und \"unglaublich günstig\" bewertet sind. Diese Titel verzeichneten an einem einzigen Tag Zuwächse von 5, 6, 7 oder sogar 10 Prozent.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Euro und Dollar</h3><p>Beim Währungspaar Euro/Dollar ist langfristig (Steinkohle) klar ein Aufwärtstrend gesetzt, was bedeutet, dass der Euro stärker und der Dollar schwächer wird. Mittelfristig (Holzfeuer) kühlt die Bewegung jedoch ab. Die Konsequenz dieser gegenläufigen Wellen auf Monats- und Wochenebene ist eine Neutralisierung der Bewegung. Langfristig wird jedoch weiterhin erwartet, dass der Euro Richtung 1.25 plus/minus 5 Punkte läuft, was das Ziel für die nächsten ein bis zwei Jahre darstellt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktien-Analysen im Detail</h3><p>Verschiedene Aktien werden auf Basis der Drei-Zeitebenen-Analyse besprochen:</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>ASML:</strong> Zeigt endlich den erwarteten Schub. Die Aktie galt als viel zu billig. Aktuell bei 877 Euro, wird ein weiterer Kursanstieg Richtung 1250 bis 1300 Euro erwartet.</li><li><strong>Longi:</strong> Nach einer tröpfeligen Entwicklung kommt die Aktie nun nach oben und steht an den Hochs vom Mai. Bei einem Ausbruch über diese Hochs sind schnell 35 zu erwarten. Das Kursziel von 45 ist eher für die nächsten ein bis zwei Jahre angesetzt.</li><li><strong>Mercedes / BMW:</strong> Die Automobilwerte sind zuletzt abgebröckelt, zeigen aber nun wieder Aufwärtsbewegungen. Langfristig glüht die Steinkohle. Generell wird bei Automobiltiteln empfohlen, eher langfristig zu halten und die Dividenden zu kassieren, anstatt aktiv zu traden.</li><li><strong>Carl Zeiss Meditech:</strong> Das Unternehmen gilt als viel zu günstig und ist im Vergleich zu Höchstständen von 200 Euro derzeit bei 40 Euro. Hier ist noch Geduld gefragt.</li><li><strong>LVMH:</strong> Die Aktie galt letztes Jahr als zu teuer, wurde aber im August wieder als kaufenswert eingestuft, da sich die Zahlen verbessert hatten. Wer investiert ist, sollte drin bleiben.</li><li><strong>Biogen:</strong> Gilt als wahnsinnig billig, setzte aber lange nicht an. Kürzlich gab es einen Schub von 10 % Plus. Die Aktie ist auf allen Ebenen (auch Steinkohle) \"angesetzt für einen ordentlichen Nachbrenner\". Investierte sollten kein Stück hergeben, bis eine anständige Bewertung (Kursziel Richtung 220) erreicht ist.</li><li><strong>Meta:</strong> Die Aktie ist derzeit zu teuer, auch wenn sie qualitativ zu den besten gehört. Sie fällt gegen den Gesamtmarkt (gestern Minus über 2,5 %). Auf allen drei Zeitebenen (Steinkohle und Holzfeuer) kühlt die Bewegung ab. Eine faire Bewertung liegt bei 580.</li><li><strong>Microsoft:</strong> Gilt nach wie vor als günstig im Vergleich zu anderen Qualitätsaktien und sollte weiter gehalten werden. Das nächste Kursziel liegt bei 600.</li><li><strong>Nobi:</strong> Die Aktie ist extrem billig, findet aber keine Käufer. Die langfristige Steinkohle lässt sich nicht entzünden. Solange das nicht passiert, bleibt die Situation schwierig, und es könnte nötig sein, bei einem Unterschreiten von 330/335 die Reißleine zu ziehen, auch wenn das Unternehmen eigentlich in die Liga 500+ gehört.</li><li><strong>Porsche:</strong> Trotz geringer Beliebtheit aktuell ist die Aktie \"ausgebombt\" und so günstig, dass Investoren, die grundsätzlich Interesse an Porsche haben, jetzt kaufen sollten (\"wenn ich jetzt wann dann?\"). Die Aktie könnte sich von einem Tief bei 40 fangen, was bei Bestätigung ein gutes Zeichen wäre. Porsche profitiert möglicherweise von der Abkehr vom Elektromobilitätsfokus in den USA und der Rückkehr zum Verbrenner.</li></ul></section></div>"
}
