{
  "id": "menschlichkeit-betrug-aktienchancen",
  "title": "Folge 90: Menschlichkeit, Betrug und Aktienchancen: Von Lesbos über United Health zu Thermofischer",
  "description": "In dieser Folge teilen wir Eindrücke von der griechischen Insel Lesbos und die dort erlebte Menschlichkeit, analysieren den Betrugsskandal bei United Health und stellen Thermofischer Scientific als attraktive Investmentchance im Gesundheitssektor vor.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-90.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Island_Life.mp3",
  "publishDate": "2025-06-02",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Reise nach Lesbos offenbarte einen beeindruckenden Kontrast zur hektischen deutschen Gesellschaft: Menschen nehmen sich Zeit füreinander, hören zu und begegnen sich mit Wohlwollen.</li><li>Die Märkte zeigen sich positiv mit Potenzial für neue Allzeithochs, während der US-Dollar unter Druck gerät und der Euro in Richtung 1,20-1,30 tendiert.</li><li>United Health, einer der größten US-Gesundheitskonzerne, steht unter Betrugsverdacht: Patienten sollen als kränker eingestuft worden sein, um höhere Medicare-Zuschüsse zu erhalten, und Pflegeheime wurden angeblich dafür bezahlt, kranke Patienten nicht ins Krankenhaus einzuliefern.</li><li>Als Konsequenz wurde United Health aus den Portfolios entfernt - eine moralische Entscheidung unabhängig von wirtschaftlichen Überlegungen.</li><li>Thermofischer Scientific wird als attraktive Investmentchance vorgestellt: Der Marktführer für Laborausrüstung und Forschungszubehör bietet mit einem KGV von 15,2 (vs. historisch 19,5) und einem erwarteten Cashflow-Wachstum von 12% ein Kurspotenzial von 30%.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section class=\"bg-cream-50 p-6 rounded-lg border-l-4 border-[#5f0019] mb-8\"><h3 class=\"text-xl font-semibold mb-4\">🔥 Trader-Empfehlung</h3><p>Möchten Sie selbst aktiv am Marktgeschehen teilnehmen? Mit <a href=\"https://partner.scalable-capital.de/go.cgi?pid=788&wmid=58&cpid=1&prid=9&subid=&target=Trading-Online\" class=\"text-[#5f0019] font-semibold hover:underline\" target=\"_blank\" rel=\"noopener noreferrer\">Scalable Capital</a> haben Sie einen zuverlässigen Partner für Ihr Trading. Profitieren Sie von günstigen Konditionen, einer benutzerfreundlichen Plattform und umfangreichen Analysemöglichkeiten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Einleitung und Reise-Impulse aus Lesbos</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Herzliche Begrüßung nach dem Urlaub auf der griechischen Insel Lesbos.</li><li>Reflexion über die wertvollen Eindrücke und Erfahrungen, die man auf Reisen sammeln kann, wenn man mit offenen Augen unterwegs ist.</li><li>Kontrast zur hektischen Welt in Deutschland/Europa: Die Realität ist oft besser als das Bild, das in den Nachrichten vermittelt wird.</li><li>Beeindruckender Umgang der Menschen auf Lesbos miteinander: Freundlichkeit, Zeit füreinander nehmen, aktives Zuhören und grundsätzliches Wohlwollen.</li><li>Besondere Gesprächskultur: Volle Konzentration auf den Gesprächspartner, keine Ablenkung durch Smartphones oder andere Störfaktoren.</li><li>Positive Kommunikation: Keine negativen Äußerungen über andere, selbst über Konkurrenten wird respektvoll gesprochen.</li><li>Hohes Maß an Sicherheit und Vertrauen: Häuser und Autos bleiben oft unverschlossen, Kriminalität ist selten, Polizeipräsenz kaum nötig.</li><li>Die Inselsituation fördert einen homogeneren und freundschaftlicheren Umgang miteinander.</li><li>Der Kontrast bei der Rückkehr nach Deutschland ist deutlich spürbar: Hektik, Neid und ein Gegeneinander statt Miteinander.</li><li>Reflexion: Es ist möglich, anders miteinander umzugehen. Jeder kann zu einer positiveren Entwicklung beitragen, indem er sich so verhält, wie er es sich von anderen wünscht.</li><li>Persönliche Mitnahme aus Lesbos: Mehr Freundlichkeit, entspanntere Lebenseinstellung und ein stärkerer Fokus auf den Menschen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Marktgeschehen und der Fall United Health</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Aktuelle Marktlage: Der Handelstag zeigt sich wieder positiv (\"grün\").</li><li>Rückblick auf die jüngste Rallye mit Annäherung an die 6000er Marke, die zunächst als Widerstand wirkte.</li><li>Aktuelle Aufwärtsbewegung mit Potenzial für ein neues Allzeithoch trotz externer Turbulenzen.</li><li>Beobachtung eines \"Fear of Missing Out\" (FOMO) bei Investoren, die bisher nicht investiert waren.</li><li>Positiver Ausblick auf die weitere Marktentwicklung.</li><li>Währungsentwicklung: Der US-Dollar steht unter Druck, der Euro legt zu.</li><li>Ausblick auf Euro/US-Dollar Kursziele: 1.20, 1.25, möglicherweise 1.30 im Laufe des Jahres oder nächsten Jahres.</li><li>Empfehlung für Investoren mit US-Werten: Eine Währungsabsicherung kann sinnvoll sein.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Der Skandal um United Health</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Überleitung zum Thema: Was passiert, wenn Geld im Vordergrund steht und nicht der Mensch?</li><li>Vorstellung von United Health: Ein führender US-Gesundheitskonzern (Top 15 weltweit, größter Krankenversicherer in den USA).</li><li>Chronologie der Ereignisse: Rücktritt des CEOs (Anth Ritty) am 13. Mai aus persönlichen Gründen, was die Aktie bereits unter Druck setzte.</li><li>Vorausgegangene Herausforderungen: Kostendruck und schwächere Quartalsergebnisse.</li><li>Wall Street Journal Bericht (15. Mai): Das US-Justizministerium ermittelt wegen Betrugsverdachts im Rahmen des Medicare-Programms.</li><li>Vorwurf: Ärzte sollen Patienten als kränker eingestuft haben, um höhere staatliche Zuschüsse für Versicherte mit hohem Risiko zu erhalten.</li><li>The Guardian Bericht (5 Tage später): Aufdeckung eines weiteren Skandals.</li><li>Vorwurf: United Health soll Pflegeheime bezahlt oder motiviert haben, kranke Personen nicht ins Krankenhaus einliefern zu lassen, um Kosten zu sparen.</li><li>Zeugenaussagen deuten darauf hin, dass die Gesundheit der Patienten gefährdet wurde.</li><li>Interne Kommunikation soll auf Kosteneinsparungen durch reduzierte Krankenhausaufenthalte hingewiesen haben.</li><li>Das \"Guardian-System\": Pflegeheimen wurden offenbar Budgets oder Anreize (Bonuszahlungen) für wenige Krankenhauseinweisungen pro Patientenzahl geboten.</li><li>Weitere schwerwiegende Vorwürfe: Überwachung von Pflegeheimen und Druck auf Patienten mit Wiederbelebungswunsch (DNR - Do Not Resuscitate), damit diese sich gegen eine Wiederbelebung entscheiden.</li><li>Ziel: Geringerer Anteil an Patienten, die wiederbelebt werden wollen, um Kosten zu sparen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Konsequenzen und moralische Entscheidung</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Der Sprecher und sein Team waren seit 2015 in United Health investiert.</li><li>Konsequenz: Die Aktie wurde sofort aus beiden Fonds entfernt, als die Anschuldigungen bekannt wurden.</li><li>Begründung: Keine Gewinne erzielen wollen auf Kosten der Gesundheit von Menschen oder durch solche Praktiken.</li><li>Es handelt sich um eine moralische Entscheidung, unabhängig von der künftigen wirtschaftlichen Entwicklung des Unternehmens.</li><li>Kritik an großen Konzernen: Je größer die Einheiten, desto weniger steht der Mensch im Vordergrund. Stattdessen dominieren System und Profit; Menschen werden zur \"anonymen Masse\", \"Verfügungsmasse\", \"Cash Cow\".</li><li>Lob für kleinere Einheiten: Oft menschlicher, würdiger und angenehmer im Umgang.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktie der Woche: Thermofischer Scientific (TMO)</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Fokus auf Unternehmen im Gesundheitsmarkt/Pharma.</li><li>Der US-Gesundheitsbereich (Pharma, Forschung) steht in den letzten Monaten massiv unter Druck aufgrund von Unsicherheiten durch die neue Regierung und potenzielle Kostenbelastungen.</li><li>Aktien in diesem Sektor werden zu sehr günstigen Preisen gehandelt.</li><li>Chancen: Temporäre Rückschläge bieten gute Einstiegsmöglichkeiten, da der Markt riesig ist und weiter wachsen wird.</li><li>Vorstellung von Thermofischer Scientific (TMO) als Aktie der Woche.</li><li>Kursentwicklung: Deutlich unter Druck geraten (von ca. 600 USD auf unter 400 USD).</li><li>Analyse der Fundamentaldaten:</li><li>Bilanzqualität: 34 (hellgrün auf einer Skala von 1-50), was als gut eingestuft wird.</li><li>Erwartete freie Cashflow-Rendite (nächste 5 Jahre): 6%.</li><li>Wachstum des freien Cashflows (vergangene 10 Jahre und erwartet für nächste 5 Jahre): ca. 12% pro Jahr.</li><li>Umsatzwachstum wird mit geringeren 6-7% erwartet, was auf steigende Margen hindeutet.</li><li>Bewertung: Mit 1,4 als günstig eingestuft.</li><li>Vergleich mit der eigenen Vergangenheit: Aktuelle Bewertung (basierend auf künftigem Gewinn/Cashflow) bei 15,2 im Vergleich zum historischen Durchschnitt der letzten 10 Jahre von 19,5.</li><li>Fairer Wert: Etwa 30% über der aktuellen Bewertung.</li><li>Kursziel: Konservative Schätzung bei ca. 530 USD (ca. 30% Potenzial). Analystenziele reichen bis 560 oder sogar 630 USD.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Geschäftsmodell und Stärken von Thermofischer</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Sehr stabiles Geschäftsmodell mit einer \"langweiligen\" aber positiven Bilanz.</li><li>Geschäftstätigkeit: Forschungszulieferer (Verbrauchsartikel, Gerätschaften) für Pharmaindustrie, Forschung und Labore.</li><li>Marktführer in den USA: Mit Abstand der größte Anbieter (doppelt so viele Kunden, vierfache Vertriebsstärke, mehr Umsatz als die nächsten drei Wettbewerber zusammen).</li><li>Strategie: Aufbau eines \"One-Stop-Shop\"-Portfolios durch Zukäufe, das nahezu den gesamten Bedarf der Labore abdeckt.</li><li>Vorteil: Labore bleiben oft bei einem Anbieter, um die Vergleichbarkeit der Ergebnisse zu gewährleisten.</li><li>Wiederkehrende Einnahmen: Großteil des Geschäfts über Serviceleistungen und Verbrauchsmaterialien.</li><li>Unabhängigkeit: Beliefert alle Forscher (\"Schaufelverkäufer im Goldrausch\").</li><li>Stabile Bilanz: Keine auffälligen Ausschläge, kontinuierliches Wachstum über die letzten 10 Jahre (mit Ausnahme eines Jahres).</li><li>Margenstärke: Durch die Marktführerschaft können bessere Margen durchgesetzt werden, was zu höheren Gewinnen bei moderater Umsatzsteigerung führt.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Timing und Chartanalyse</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Aktueller Druck auf den Kurs: Die Seitwärtsbewegung der letzten Jahre wurde durchbrochen, die Unterstützung bei 400 USD wurde unterschritten.</li><li>Mögliche weitere Entwicklung: Ein Rückgang bis in den Bereich von 350 USD ist nicht auszuschließen.</li><li>Einschätzung: Die Aktie ist \"ausgebombt\" und \"überverkauft\", die Bewertung extrem günstig.</li><li>Temporär geringere Forschungsausgaben setzen die gesamte Branche unter Druck.</li><li>Fazit: Je tiefer der Kurs fällt, desto günstiger wird die Aktie; das Unternehmen kommt auch mit schwierigen Phasen gut zurecht.</li><li>Empfehlung: Die Aktie eignet sich für das mittel- bis langfristige Depot. Kursziele von 500-600 USD in den nächsten 1-2 Jahren sind realistisch. Es handelt sich um ein relativ sicheres Unternehmen.</li></ul></section></div>"
}
