{
  "id": "uber-profitabler-mobilitaetsgigant-erfolgsgeschichte",
  "title": "Folge 125: Uber - Vom umstrittenen Startup zum profitablen Mobilitätsgiganten – Eine Erfolgsgeschichte?",
  "description": "In dieser Folge analysieren wir den beeindruckenden Wandel von Uber vom umstrittenen, verlustreichen Start-up zum profitablen Mobilitätsgiganten. Wir beleuchten das skalierbare Plattformmodell, den Weg zur Profitabilität und warum Starinvestor Bill Ackman massiv auf das Unternehmen setzt.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-125.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Uber_Eats.mp3",
  "publishDate": "2025-08-22",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Uber hat sich erfolgreich von einem verlustreichen Start-up zu einem hochprofitablen globalen Player mit diversifiziertem Portfolio entwickelt.</li><li>Das 'asset-light' Plattformmodell profitiert von starken Netzwerk- und Skaleneffekten, die zu überproportional steigenden Gewinnen führen.</li><li>Die beeindruckende Wende zur Profitabilität zeigt sich in einem von 0,20 USD auf 3,21 USD je Aktie gestiegenen freien Cashflow innerhalb von zwei Jahren.</li><li>Starinvestor Bill Ackman hat Uber zur größten Position in seinem Portfolio gemacht, was das enorme Vertrauen in das Geschäftsmodell unterstreicht.</li><li>Starke Quartalszahlen und ein massives Aktienrückkaufprogramm signalisieren weiteres Potenzial für die Aktie, mit prozyklischen Kaufsignalen über dem Allzeithoch.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Einleitung: Ubers Aufstieg zum Mobilitätsriesen</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Uber Technologies hat sich von einem umstrittenen Start-up zu einem profitablen Global Player im Bereich Ride-Sharing und Mobilitätsdienste entwickelt.</li><li>Die Aktie hat sich zuletzt gut entwickelt, und das operative Geschäft sieht vielversprechend aus.</li><li>Das Unternehmen mit Sitz in San Francisco ist weltweit führend in seinen Kernbereichen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Mehr als nur Fahrdienste: Ubers diversifiziertes Portfolio</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Uber bietet nicht nur Fahrdienste an, sondern hat sein Portfolio erheblich erweitert.</li><li>Dazu gehören die Lebensmittellieferung über Uber Eats, Frachtlogistik und sogar autonome Fahrzeuge.</li><li>Inzwischen ist Uber in über 15.000 Städten in mehr als 70 Ländern aktiv.</li><li>Das Unternehmen bedient rund 180 Millionen aktive Nutzer und koordiniert täglich etwa 40 Millionen Fahr- und Lieferaufträge.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Das Fundament des Erfolgs: Plattformmodell und Netzwerkeffekte</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Im Kern agiert Uber als eine digitale Vermittlungsplattform, die Angebot und Nachfrage verbindet.</li><li>Die App bringt Fahrer mit Fahrgästen, Restaurants mit Essenshungrigen und Spediteure mit Versendern zusammen.</li><li>Uber ist ein Paradebeispiel für ein Plattformgeschäft, das von positiven Netzwerk- und Skaleneffekten profitiert.</li><li>Mehr Nutzer ziehen mehr Angebote an, und zusätzliche Angebote ziehen wiederum neue Kunden an, was einen enormen Netzwerkeffekt schafft.</li><li>Das Modell ist hoch skalierbar und „asset-light“ (nicht kapitalintensiv), da Uber selbst keine Fahrzeugflotten besitzt oder Fahrer direkt beschäftigt.</li><li>Einnahmen generiert Uber durch Kommissionen, typischerweise etwa 30 % bei Mobilität und rund 19 % bei Delivery.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Der Weg zur Profitabilität: Vom Verlustbringer zum Cashflow-Generator</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Uber hat in den letzten Jahren eine beeindruckende Transformation von einem Verlustbringer zu einem profitablen Konzern durchlaufen.</li><li>Nach dem Börsengang im Jahr 2018 trat die Aktie bis 2023 faktisch auf der Stelle, da das Unternehmen unprofitabel war.</li><li>Der Sprung in die Profitabilität gelang jedoch erfolgreich.</li><li>Im Geschäftsjahr 2022 erzielte Uber erstmals einen positiven freien Cashflow (FCF) in Höhe von 0,20 USD je Aktie.</li><li>Diese Entwicklung hat sich dynamisch fortgesetzt: Der FCF lag 2023 bei 1,61 USD je Aktie und konnte 2024 auf 3,21 USD je Aktie verdoppelt werden.</li><li>Der Umsatz stieg im Zeitraum von 2022 bis einschließlich 2024 von 31,88 Mrd. USD auf 43,98 Mrd. USD.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Zukunftsvision: Autonome Mobilität und Effizienzsteigerungen</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Uber investiert ambitioniert in autonome Mobilität.</li><li>Es bestehen Kooperationen mit führenden Playern wie Waymo oder Lucid und eine Partnerschaft mit Nuro, was Ubers strategische Ausrichtung auf Robotaxis unterstreicht.</li><li>Laut CEO Khosrowshahi sind autonome Fahrzeuge von Waymo bereits produktiver als 99 % der menschlichen Fahrer.</li><li>Perspektivisch sind dadurch enorme Effizienzsteigerungen und stark verbesserte Margen denkbar.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Starinvestor Bill Ackman setzt auf Uber</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Im Februar wurde bekannt, dass der bekannte Milliardär und Hedgefonds-Manager Bill Ackman über seinen Fonds Pershing Square eine signifikante Position in Uber aufgebaut hat.</li><li>Anfang 2025 erwarb Pershing 30,3 Millionen Aktien im Wert von etwa 2,3 Mrd. USD.</li><li>Dies macht Uber zur größten Position im Portfolio von Pershing Square (18,5 % des verwalteten Vermögens) und signalisiert ein starkes Vertrauen in das Unternehmen.</li><li>Ackman sieht Uber als ein Geschäft, das wie eine Annuity oder ein Lizenzgeschäft funktioniert, da es kontinuierliche Einnahmen generiert, ohne physische Assets zu besitzen oder Fahrer direkt zu beschäftigen.</li><li>Das Geschäft ist demnach außerordentlich gut skalierbar, da die Fixkosten kaum steigen und die Grenzkosten für neue Kunden gegen null tendieren, was zu stark überproportional steigenden Gewinnen führt.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktuelle Finanzkennzahlen und Kapitalrückführung</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Vor wenigen Tagen hat Uber Quartalszahlen vorgelegt und durchweg die Erwartungen übertroffen.</li><li>Auf Jahressicht wurde der Umsatz um 18 % auf 12,7 Mrd. USD gesteigert.</li><li>Das operative Ergebnis verbesserte sich um 35 % auf 1,50 Mrd. USD.</li><li>Der freie Cashflow stieg um 44 % auf 2,48 Mrd. USD.</li><li>In den zurückliegenden 12 Monaten wurde ein freier Cashflow von 8,5 Mrd. USD erzielt.</li><li>Uber sieht sich an einem Punkt, an dem das Unternehmen aktiv Kapital an die Aktionäre zurückführen kann, und hat daher Aktienrückkäufe mit einem Volumen von 20 Mrd. USD beschlossen. Dies entspricht mehr als einem Zehntel des Börsenwerts.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Ausblick für die Uber-Aktie</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Gelingt ein nachhaltiger Ausbruch über das bisherige Allzeithoch, könnte dies ein prozyklisches Kaufsignal mit extrapolierten Kurszielen bei 100, 105 und 111 USD auslösen.</li><li>Antizyklische Kaufgelegenheiten könnten sich hingegen nahe 82 und 74 USD und den mehrjährigen Aufwärtstrends ergeben.</li></ul></section></div>"
}
