{
  "id": "v-erholung-dollar-nike-zalando",
  "title": "Folge 105: V-förmige Erholung, Dollar-Schwäche & Aktien-Analysen zu Nike und Zalando",
  "description": "In dieser Folge analysieren wir die beeindruckende V-förmige Erholung der Märkte, die anhaltende Dollar-Schwäche und nehmen die Aktien von Nike und Zalando nach den jüngsten Entwicklungen genau unter die Lupe.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-105.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Nike_Zalando.mp3",
  "publishDate": "2025-07-07",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Aktienmärkte zeigen eine massive V-förmige Erholung, unterstützt durch geopolitische Entspannung und die Erwartung von Zinssenkungen in den USA.</li><li>Der US-Dollar schwächt sich weiter ab, während der Euro/Dollar-Kurs auf Niveaus von 1.25 bis 1.30 zusteuern könnte.</li><li>Nike befindet sich nach starken Quartalszahlen in einem vielversprechenden Turnaround, doch nach dem jüngsten Kurssprung wird zu Geduld geraten.</li><li>Zalando ist aktuell günstig bewertet und bietet bei deutlichem Wachstumspotenzial eine attraktive Chance für einen Swingtrade mit einem guten Chance-Risiko-Verhältnis.</li><li>Der Rückgang des Ölpreises wirkt sich positiv auf die Inflation aus, was die positive Marktstimmung zusätzlich stützt.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">I. Aktuelle Marktentwicklungen und globale Themen</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Aktienmärkte und S&P Future:</strong><ul class=\"list-disc pl-5 space-y-2 mt-2\"><li>An den globalen Aktienmärkten, insbesondere beim S&P Future, ist eine massive, V-förmige Erholung zu beobachten, die den Markt nahe an sein Allzeithoch geführt hat.</li><li>Nach einer längeren Phase der Seitwärtskonsolidierung im Future gab es einen deutlichen Schub nach oben.</li><li>Obwohl sich der Markt in einer deutlich überkauften Situation befindet, kann dieser Aufwärtstrend noch eine Weile anhalten oder sich sogar weiter verstärken.</li></ul></li><li><strong>Geopolitische Entspannung und Zinsthematik:</strong><ul class=\"list-disc pl-5 space-y-2 mt-2\"><li>Die Beruhigung der Märkte wird durch die Annahme unterstützt, dass das Thema Naher Osten weitgehend abgehakt ist, auch wenn jederzeit neue Entwicklungen zu Sorgen führen könnten.</li><li>Im Moment gibt es wenig Neuigkeiten aus der Ukraine.</li><li>Die Diskussion um die Zinsthematik in den USA spielt eine große Rolle; die Erkenntnis, dass die Inflation möglicherweise nicht so hoch ist wie befürchtet und Zölle weniger gravierend ausfallen, wirkt beruhigend.</li><li>Es wird bereits von Zinssenkungen ab Juli ausgegangen, was die Marktstimmung weiter positiv beeinflusst.</li></ul></li><li><strong>US-Dollar Schwäche und Euro/Dollar Entwicklung:</strong><ul class=\"list-disc pl-5 space-y-2 mt-2\"><li>Die genannten Marktfaktoren führen zu einer anhaltenden Schwächung des US-Dollars.</li><li>Der Euro/Dollar-Wechselkurs liegt aktuell bei 1.17.</li><li>Es wird erwartet, dass der Euro/Dollar in den nächsten 12 bis 24 Monaten Bereiche um 1.25 bis 1.30 anlaufen könnte, was möglicherweise auch ein Ziel der US-Regierung darstellt.</li><li>Jedoch ist dieser \"Trade\" inzwischen etwas überlaufen, was eine mögliche Trendwende bedeuten könnte.</li></ul></li><li><strong>Ölpreis und Inflation:</strong><ul class=\"list-disc pl-5 space-y-2 mt-2\"><li>Der massive Anstieg des Ölpreises vor dem Iran-Konflikt hat sich deutlich wieder reduziert, nachdem sich der Konflikt als kurzlebig erwies.</li><li>Dieser Rückgang des Ölpreises ist positiv für die Inflation, was insbesondere von Trump begrüßt wird, da er niedrige Ölpreise bevorzugt, um Inflationsdruck auszugleichen.</li><li>Berichte über knapper werdende Abwehrraketen Israels könnten ein Grund für die schnelle Bereitschaft zu Verhandlungen mit dem Iran gewesen sein, was darauf hindeutet, dass das Thema in Zukunft wieder relevant werden könnte.</li></ul></li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">II. Aktienanalyse: Nike</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Quartalszahlen und Turnaround:</strong><ul class=\"list-disc pl-5 space-y-2 mt-2\"><li>Nike hat kürzlich Zahlen vorgelegt, die deutlich besser als erwartet waren, auch wenn sie im Vergleich zur Vergangenheit noch Potenzial nach oben haben.</li><li>Das Unternehmen befindet sich in einem aktiven Turnaround; vergangene Vertriebs- und Managementfehler wurden bereinigt, und der CEO-Wechsel sowie die Rückkehr zu einem früheren Ansatz scheinen zu funktionieren.</li><li>Die Aktie zeigte nachbörslich eine Zunahme von 10-11%, was Optimismus und Euphorie signalisiert.</li></ul></li><li><strong>Kursentwicklung und Bewertung:</strong><ul class=\"list-disc pl-5 space-y-2 mt-2\"><li>Nach einer Hochphase während Corona fiel die Nike-Aktie aufgrund von Absatzfehlern und Managementproblemen stark.</li><li>Ein Boden hat sich gebildet, der durch die aktuellen guten Zahlen untermauert wird.</li><li>Der Kurs sprang von 62 $ auf 68 $ nachbörslich.</li><li>Die Bilanzqualität von 23 Punkten wird als \"nicht Fisch, nicht Fleisch\" beschrieben, aber als sehr gut für ein Bekleidungsunternehmen. Im Vergleich zu anderen Branchen gibt es jedoch bilanzstärkere Unternehmen.</li><li>Die aktienbasierte Vergütung (Stock-based Compensation) von Mitarbeitern, die die Aktionärsrendite verwässert, ist in der Free Cashflow-Berechnung bereits berücksichtigt.</li><li>Das Wachstum des freien Cashflows lag in den letzten 10 Jahren bei 6,4%. Für die nächsten 5 Jahre wird ein Umsatzwachstum von 6% und deutliche Gewinn- und Free Cashflow-Steigerungen erwartet, was die Aktie attraktiv macht.</li><li>Basierend auf dem gestrigen Kurs von 62 $ ist Nike mit 1,7 als günstig fair bewertet.</li></ul></li><li><strong>Potenzial und Handlungsempfehlung:</strong><ul class=\"list-disc pl-5 space-y-2 mt-2\"><li>Nike ist eine Weltmarke mit geringer Verschuldung und einer \"sauberen Bilanz\".</li><li>Analystenmeinungen zu den Kurszielen sind sehr unterschiedlich (von 72,5 $ bis 110-112 $), was die Einschätzung erschwert.</li><li>Es wird nicht empfohlen, direkt nach dem 11%igen Kurssprung einzusteigen. Stattdessen sollte man einen Rücksetzer abwarten, um in diesem Bereich eine gute Einstiegsmöglichkeit mit einer längeren Perspektive zu finden.</li><li>Trotz Konjunkturabhängigkeit und starker Konkurrenz wird das Kurspotenzial als \"ordentlich\" eingeschätzt.</li></ul></li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">III. Aktienanalyse: Zalando</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Historie und Kursentwicklung:</strong><ul class=\"list-disc pl-5 space-y-2 mt-2\"><li>Zalando erlebte in der Vergangenheit einen großen Hype, insbesondere während der Corona-Zeit, mit Wachstumsraten von 20-29%.</li><li>In den letzten 2-3 Jahren stagnierte das Wachstum oder zeigte sogar leichte Schrumpfung, was zu einem massiven Kursverfall von über 100 € auf 20 € führte.</li><li>Der Kurs liegt aktuell bei 27,20 € und zeigt Anzeichen einer Bodenbildung.</li></ul></li><li><strong>Bilanzqualität und Free Cashflow:</strong><ul class=\"list-disc pl-5 space-y-2 mt-2\"><li>Die Bilanzqualität von 18 Punkten ist schlechter als die von Nike und nur \"okay\" für die Branche; Zalando ist kein Unternehmen für ein \"Ewigkeitsdepot\", aber auch nicht von Insolvenz bedroht.</li><li>Die freie Cashflow-Rendite ist mit 7,6% \"ziemlich gut\" und gehört zu den höheren Werten, die in der Analyse betrachtet wurden.</li><li>Das freie Cashflow-Wachstum der letzten 10 Jahre betrug 8,4%, für die nächsten Jahre werden 11,4% erwartet, was eine deutliche Steigerung und ein \"ordentliches Wachstum\" darstellt.</li><li>Auch hier ist die aktienbasierte Vergütung bereits in der Cashflow-Berechnung berücksichtigt.</li></ul></li><li><strong>Bewertung und Potenzial:</strong><ul class=\"list-disc pl-5 space-y-2 mt-2\"><li>Zalando ist aktuell mit 1,2 als günstig bewertet, im Vergleich zu einem fairen Wert von 2,0.</li><li>Das aktuelle Kurs-Gewinn-Verhältnis (KGV) von 15,8% deutet darauf hin, dass kaum Wachstum eingepreist ist, obwohl ein deutliches Free Cashflow-Wachstum erwartet wird. Dies impliziert deutliches Kurspotenzial nach oben.</li><li>Analysten sehen Kursziele zwischen 36 und 38 €.</li></ul></li><li><strong>Herausforderungen und Handlungsempfehlung (Swingtrade):</strong><ul class=\"list-disc pl-5 space-y-2 mt-2\"><li>Zalando ist margenschwach (ca. 2% Nettogewinnmarge), was jedoch im Einzelhandel nicht ungewöhnlich ist. Zudem hat das Unternehmen hohe Vertriebskosten und ist konjunkturabhängig.</li><li>Die Aktie eignet sich als klassischer \"Swingtrade\", um die Unterbewertung auszunutzen und Kursgewinne mitzunehmen, bis eine faire Bewertung erreicht ist.</li><li>Wichtig: Bei einem Swingtrade mit Zalando ist es unerlässlich, mit einem Stop-Loss zu arbeiten (z.B. bei 25 €), da es sich nicht um eine \"Top-Qualitätsaktie\" wie Nvidia oder Google handelt, bei der ein Kursrückgang weniger kritisch wäre.</li><li>Das Chance-Risiko-Verhältnis ist mit 1:5 sehr gut (ca. 2 € Risiko für 10 € Gewinnchance bis 38 €), was den Trade attraktiv macht.</li><li>Es besteht die Möglichkeit, bei Teilerreichen (z.B. bei 33 €) bereits Teilgewinne mitzunehmen.</li></ul></li></ul></section></div>"
}
