{
  "id": "chartausblick-einstiege-warten",
  "title": "Folge 84: Wo jetzt Einstiege und wo warten – Chartausblick!",
  "description": "In dieser Folge analysieren wir die aktuellen Chartbilder verschiedener Märkte und geben konkrete Handlungsempfehlungen, wo sich Einstiege lohnen könnten und wo es besser ist zu warten. Wir betrachten DAX, US-Indizes, Währungen, Rohstoffe, Kryptowährungen und ausgewählte Aktien.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-84.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Chartausblick.mp3",
  "publishDate": "2025-05-19",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Der DAX befindet sich am Allzeithoch, was auf starke Marktdynamik hindeutet, aber für Neueinstiege ist es besser, eine Korrektur abzuwarten.</li><li>Der S&P 500 nähert sich dem kritischen Widerstand bei 5800 Punkten, wo eine Reaktion nach unten in Richtung 5600 Punkte wahrscheinlich ist.</li><li>Im Euro/Dollar-Paar bietet sich ein interessanter Trade an, da der alte Widerstand zur Unterstützung geworden ist, mit Potenzial bis 1,22.</li><li>Gold bleibt im Aufwärtstrend, aber eine Korrektur bis knapp über 3200$ wird erwartet, was eine gute Einstiegschance bieten könnte.</li><li>Siemens Energy und Airbus befinden sich in Seitwärtsphasen und bieten aktuell kein attraktives Chance-Risiko-Verhältnis für Neueinstiege.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Allgemeiner Marktausblick: DAX am Allzeithoch</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Der DAX Future befindet sich am Allzeithoch.</li><li>Die Märkte starten \"richtig grün\" in die Woche und der DAX ist ordentlich im Plus.</li><li>Obwohl mit einer Reaktion nach unten im Bereich des vorherigen Allzeithochs (ca. 23500-23600) oder bei 22400 gerechnet wurde, fielen diese Reaktionen minimal aus.</li><li>Dies deutet auf ein starkes Zeichen der Märkte hin, \"deutlich stärker als vorgestellt\".</li><li>Trotz der Stärke ist aktuell kein guter Zeitpunkt für einen Neueinstieg am Allzeithoch, da immer mit einer Korrektur gerechnet werden muss.</li><li>Ein Einstieg nach einem weiten Anstieg kann dazu führen, dass man \"Schmerzen aushalten muss\" in einer Korrekturphase.</li><li>Mögliche gute Einstiegsniveaus nach einer Korrektur:</li><li>Der Bereich um 22400 Punkte, der dem 38% Fibonacci Retracement der letzten Bewegung entspricht.</li><li>Das ehemalige Allzeithoch, das nun als Unterstützung dienen könnte, besonders wenn die 24000 Punkte Marke deutlich überwunden wurde (z.B. bei 24400-24500 Punkte) nach einem Rücksetzer.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">US-Indizes: Wichtige Widerstände erreicht</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Der S&P 500 nähert sich dem wichtigen Widerstand bei 5800 Punkten.</li><li>In diesem Bereich gab es zuletzt massive Verkäufer.</li><li>Es muss damit gerechnet werden, dass es nun eine Reaktion nach unten gibt, möglicherweise ein Fallen in den Bereich von 5600 Punkten.</li><li>Am Widerstand ist momentan kein guter Zeitpunkt für einen Einstieg.</li><li>Sollte der Widerstand bei 5800 überschritten werden, kann ein Rücksetzer gekauft werden.</li><li>Der NASDAQ 100 Future erreicht ebenfalls einen Widerstand.</li><li>Der Chart des Nasdaq 100 war zuletzt nicht so klar wie der des S&P 500.</li><li>Auch hier muss mit einer Korrektur \"in Richtung 21000 Punkte\" gerechnet werden – eine Korrektur, kein Crash.</li><li>Nach dem starken Anstieg sind die Zeichen für ein erneutes Antesten der Tiefs aktuell nicht vorhanden.</li><li>Es empfiehlt sich, auf eine Korrektur zu warten und dann einzusteigen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Währungen: Interessanter Trade im Euro/Dollar</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Ein interessanter Trade wartet aktuell im Euro/Dollar.</li><li>Der alte Widerstand ist hier zur Unterstützung geworden und dieses Niveau wurde \"genau erreicht\".</li><li>Dies wird als ein Einstiegsniveau betrachtet.</li><li>Es besteht eine sehr gute Chance, dass es von hier aus wieder in Richtung des letzten Hochs (1167) oder sogar in Richtung 122 geht.</li><li>Wichtig ist ein Einstieg \"nicht ohne sich, ohne Netz und doppelten Boden\".</li><li>Es sollte ein Stop-Loss platziert werden, um ein gutes Chance-Risikoverhältnis zu erreichen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Rohstoffe: Gold und Öl vor spannenden Phasen</h3><h4 class=\"text-lg font-medium mt-6 mb-3\">Gold</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Der Aufwärtstrend hat weiterhin Bestand.</li><li>Zuletzt haben die Käufer es nicht geschafft, das Hoch zu erreichen oder zu überschreiten.</li><li>Es wird eine Korrektur erwartet, eventuell wird das letzte Korrekturtief \"knapp über der 3200$ Marke\" unterschritten.</li><li>Beim Unterschreiten dieses Tiefs sollte auf Umkehrsignale geachtet werden (z.B. Candlestick-Hammer mit Schatten unten, kleiner Kerzenkörper oben).</li><li>Bei einem neuen Tief mit Umkehrsignalen kann eine Position eröffnet werden, möglicherweise um auf neue Hochs zu spekulieren.</li></ul><h4 class=\"text-lg font-medium mt-6 mb-3\">Öl</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Zuletzt gab es Abwärtsdynamik, dann eine schleppende Aufwärtsbewegung.</li><li>Das letzte Tief wurde angetestet.</li><li>Markante Niveaus sind das letzte Tief und das letzte Hoch, von dem aus ein massiver Abverkauf startete.</li><li>Das Prinzip \"alte Unterstützung wird zum Widerstand\" gilt auch hier.</li><li>Momentan ein \"starkes Zeichen\".</li><li>Es wurde erwartet, dass das Tief unterschritten wird, was aber noch kommen kann.</li><li>Wahrscheinlich geht der Weg jetzt erstmal über das letzte Hoch in den Bereich von 66 bis 68.</li><li>In diesem Bereich wird es wieder interessant, um auf eine Drehung (Short) zu spekulieren.</li><li>Wenn die Drehung ausbleibt und der Markt seitwärts läuft, wird ein Short-Trade unwahrscheinlich, und die nächste Dynamik könnte nach oben gehen.</li><li>Es ist wichtig, den Markt zu verfolgen, sich zu positionieren, zu beobachten und die Position zu managen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Kryptowährungen: Bitcoin auf kritischem Niveau</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Eine markante Unterstützung auf dem Weg nach unten wurde zuletzt \"knapp verfehlt\".</li><li>Bitcoin ist nun vom Tief zum Hoch gelaufen.</li><li>Das aktuelle Niveau ist kein Einstiegspunkt.</li><li>Mögliche Szenarien: Seitwärtsbewegung auf hohem Niveau (Ausbruch handeln), direkter Widerstandsdurchbruch und Kauf eines Rücksetzers, oder eine übergeordnete Seitwärtsbewegung, die zu neuen Tiefs führt und die verfehlte Unterstützung testet.</li><li>Die Börse geht oft den \"Weg des größten Schmerzes\".</li><li>Auf dem aktuellen hohen Niveau sollte man nicht einsteigen.</li><li>Es ist besser, geduldig auf eine Korrektur zu warten und dann einzusteigen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktien: Siemens Energy und Airbus in Seitwärtsphasen</h3><h4 class=\"text-lg font-medium mt-6 mb-3\">Siemens Energy</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Langfristig bewegt sich die Aktie eher seitwärts (\"Range\").</li><li>Der Bereich um 250 ist wichtig (alter Widerstand wurde Unterstützung, dann wieder Widerstand/Unterstützung, jetzt wieder Widerstand?).</li><li>Aktuell befindet sich die Aktie in der Mitte der Range, was einen Einstieg schwierig macht.</li><li>Es ist besser, auf Rücksetzer zu warten.</li></ul><h4 class=\"text-lg font-medium mt-6 mb-3\">Airbus</h4><ul class=\"list-disc pl-5 space-y-2\"><li>Befindet sich ebenfalls in einer übergeordneten Range.</li><li>Ist weit entfernt vom interessanten Tief der Range.</li><li>Befindet sich über der Mitte der Range.</li><li>Nähert sich dem Bereich 160 (Widerstand/Widerstand/Unterstützung, jetzt wieder Widerstand).</li><li>Hier gab es schon eine kleine Reaktion.</li><li>Das aktuelle Niveau ist nicht für einen Einstieg geeignet.</li><li>Es ist besser, darauf zu warten, dass sich die Aktie wieder dem Tief der Range nähert.</li><li>Auf dem aktuellen Niveau empfiehlt es sich, \"rauszuhalten\".</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Fazit und Vorgehen</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Geduldig abwarten, was an den relevanten Marken passiert.</li><li>Nicht am aktuellen Hoch einsteigen, nur weil man Angst hat, etwas zu verpassen (\"die zittrigen\").</li><li>In die Korrektur einsteigen.</li><li>An der Börse geht es darum, ein Vielfaches des eingegangenen Risikos zu gewinnen (Chance-Risikoverhältnis).</li><li>Positionieren, beobachten, was passiert, und die Position entsprechend managen.</li></ul></section></div>"
}
