{
  "id": "descartes-systems-logistik-nervensystem",
  "title": "Folge 149: Descartes Systems: Das Logistik-Nervensystem der Welt und eine Kaufgelegenheit?",
  "description": "In dieser Folge analysieren wir Descartes Systems, das Nervensystem der globalen Logistik. Wir beleuchten das hochprofitable Geschäftsmodell, die einzigartigen Wettbewerbsvorteile und warum die Aktie trotz Zoll-Sorgen und einer hohen Bewertung bei Rücksetzern als kaufenswert gilt.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-149.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/17.10.mp3",
  "publishDate": "2025-10-17",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Descartes Systems betreibt mit dem Global Logistics Network eine zentrale Cloud-Plattform, die als Nervensystem der globalen Logistik fungiert.</li><li>Das Unternehmen profitiert von starken Wettbewerbsvorteilen (Burggräben) wie einem riesigen Datenschatz, missionskritischen Anwendungen, hohen Wechselkosten und Netzwerkeffekten.</li><li>Das Geschäftsmodell ist hochprofitabel und skalierbar, mit fast 100% wiederkehrenden Einnahmen und einer Marge von 35% freiem Cashflow auf den Umsatz.</li><li>Das Hauptrisiko ist eine neue globale Protektionismuswelle, die den globalen Warenverkehr beeinträchtigen könnte, was die Aktie temporär belastet.</li><li>Trotz einer hohen Bewertung wird die Aktie aufgrund des starken Wachstums und der einzigartigen Marktstellung bei jedem größeren Rücksetzer als kaufenswert angesehen.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Das Fundament: Geschäftsmodell und Netzwerkvorteile</h3><p>Descartes Systems bietet seinen Kunden mit dem Global Logistics Network eine zentrale Cloud-Plattform an. Dieses Netzwerk stellt praktisch das Nervensystem der globalen Logistik dar.</p><p>Die Hauptaufgabe von Descartes besteht darin, dass Waren schnell, günstig und vor allem regelkonform (in Bezug auf Zölle) transportiert werden.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Kundenanwendungen:</strong> Onlinehändler nutzen die Software zur Koordinierung mit Paketdiensten, zur Erstellung von Versandetiketten und für notwendige Meldungen beim Zollamt. Spediteure verwenden die Software unter anderem für Koordination, Tracking-Lösungen und die ideale Routenfindung.</li><li><strong>Volumen:</strong> Descartes verarbeitet jährlich 24 Milliarden Transaktionen und hilft bei der Abwicklung von einer Milliarde Lieferungen.</li><li><strong>Wiederkehrende Einnahmen:</strong> Die Zugänge zur Cloud-Plattform werden über ein Abo-Modell vertrieben, wodurch nahezu der gesamte Umsatz als wiederkehrende Einnahmen generiert wird. Dies sichert stabile Einkommensströme und ermöglicht kontinuierliche Preiserhöhungen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Einzigartige Wettbewerbsvorteile und Burggräben</h3><p>Descartes verfügt über eine Handvoll Unternehmen zuzuordnende, ähnlich hohe Zahl an unterschiedlichen Burggrabenqualitäten:</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Unermesslicher Datenschatz:</strong> Durch die digitale Abwicklung globaler Warentransporte über Luft, See, Schiene und Straße besitzt Descartes eine äußerst wertvolle Datenbank. Kunden können auf aktuelle Informationen zu Zollsätzen, Transportkosten und Einfuhrbestimmungen zugreifen.</li><li><strong>Missionskritik und Wechselkosten:</strong> Die Lösungen des Unternehmens sind missionskritisch für effiziente Logistik. Sind die Systeme einmal implementiert, ist eine Veränderung der tief verankerten Prozesse faktisch ein Ding der Unmöglichkeit, was hohe Wechselkosten und eine hohe Preissetzungsmacht zur Folge hat.</li><li><strong>Netzwerkeffekte:</strong> Das Unternehmen profitiert von starken Netzwerkeffekten. Je mehr Akteure (Spediteure, Onlinehändler) über das Ökosystem verbunden sind, desto größer wird der Anreiz für neue Unternehmen, ebenfalls Descartes-Software zu nutzen.</li><li><strong>Neutrales Netzwerk:</strong> Im Gegensatz zu klassischen ERP-Anbietern wie SAP oder Oracle, die zwar Supplychain-Management-Lösungen anbieten, aber nicht mithalten können, zeichnet sich Descartes durch ein neutrales Netzwerk aus. Die offene Plattform ermöglicht den unabhängigen Datenaustausch zwischen Händlern, Spediteuren, Carriern und Behörden, ohne dass ein Marktteilnehmer bevorzugt wird, was Vertrauen schafft.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Wachstum, Profitabilität und Bilanz</h3><p>Descartes profitiert von globalen Trends wie dem aufstrebenden Onlinehandel, wachsenden regulatorischen Anforderungen an Logistiker und sich verändernden Lieferketten (z.B. Near/Reshoring).</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Wachstumsraten:</strong> In den letzten zehn Jahren konnten Umsatz und freier Cashflow um 14 % bzw. 16 % pro Jahr gesteigert werden. Analysten erwarten für die kommenden Jahre ein jährliches Umsatz- bzw. Gewinnwachstum von 10 % bzw. 18 %.</li><li><strong>Hohe Profitabilität:</strong> Da das Geschäft auf einer zentralen Cloud-Plattform basiert, sind keine großen Kapitalinvestitionen nötig. Im Durchschnitt wandelt Descartes 35 Prozent des Umsatzes in freien Cashflow um.</li><li><strong>Akquisitionsstrategie:</strong> Seit 2016 wurden 34 Unternehmen aufgekauft, um das Lösungsspektrum fortlaufend zu erweitern. Die Akquisitionen werden meist mit den fortlaufend in die Kasse strömenden Mitteln finanziert. Die Bilanz ist dementsprechend nettoschuldenfrei.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Risiken und Bewertung</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Hauptrisiko:</strong> Das denkbar schlechteste Szenario wäre eine neue globale Protektionismuswelle, beispielsweise angefacht durch einen Zollkrieg der USA. Solche Konflikte oder militärische Auseinandersetzungen zwischen Großmächten sind das Hauptrankrisiko, da Descartes von fließenden globalen Warenströmen abhängig ist.</li><li><strong>Temporäre Belastung:</strong> Aufgrund anhaltender Zollunsicherheit hat die Aktie in USD bereits 23 Prozent an Wert verloren, da Kunden sich bei der Buchung von Lösungen zurückhaltend zeigen.</li><li><strong>Einstiegsgelegenheit:</strong> Für Euroanleger, die noch nicht investiert sind, bietet der schwache kanadische Dollar gegenüber dem Euro einen zusätzlichen währungsseitigen Rückenwind.</li><li><strong>Bewertung:</strong> Mit einem Verhältnis von Kurs zu freiem Cashflow von 36 ist die Aktie zwar nicht günstig, allerdings wird die Bewertung durch die hohen Wachstumsraten (erwartetes Gewinnwachstum von 18 %), die hohen Margen und die zahlreichen Burggrabenqualitäten gerechtfertigt.</li><li><strong>Fazit:</strong> Descartes Systems gilt bei jedem größeren Rücksetzer als kaufenswert.</li></ul></section></div>"
}
