{
  "id": "biestige-metalle-magische-50-absicherung",
  "title": "Folge 148: Biestige Metalle, magische 50 und die Frage der Absicherung",
  "description": "In dieser Folge der 'Metallwoche' analysieren wir die 'biestige' Rally der Edelmetalle, insbesondere Silbers Kampf mit der magischen 50-Dollar-Marke. Wir beleuchten überdehnte Charts, den fehlenden öffentlichen Hype und strategische Absicherungsmöglichkeiten für Anleger in einem überhitzten Markt.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-148.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/15.10.mp3",
  "publishDate": "2025-10-15",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Edelmetallmärkte, allen voran Silber, zeigen eine 'biestige' Rally und nähern sich der psychologisch wichtigen 50-Dollar-Marke.</li><li>Trotz technisch stark überdehnter Charts fehlt ein breiter öffentlicher Hype, und die Spekulation an den Terminmärkten bleibt verhalten.</li><li>Eine langfristige 'Tasse-Henkel-Formation' im Silberchart deutet auf ein potenzielles Kursziel von bis zu 97 US-Dollar hin, falls der Ausbruch nachhaltig gelingt.</li><li>Zur Absicherung gegen eine mögliche scharfe Korrektur wird der Einsatz von langlaufenden Optionsscheinen (Puts) als strategische 'Versicherung' empfohlen.</li><li>Im Vergleich zu Gold gelten andere strategische Rohstoffe wie Kupfer, Uran und insbesondere Öl als stark unterbewertet und bieten potenziell große Chancen.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Die Biestigkeit der Edelmetalle und die $50-Hürde bei Silber</h3><p>Die Märkte zeigen sich aktuell \"außer Rand und Band,\" wobei nicht nur Silber, sondern auch Platin und Gold \"biestig\" unterwegs sind. Die Minenwerte verzeichneten innerhalb des Jahres teils 133% Wachstum.</p><p>Silber im Fokus:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Silber war am Aufzeichnungstag sehr nah an $49.60 notiert.</li><li>Ein Schlusskurs oberhalb von $49.36 / $49.39 wäre der höchste Schlusskurs zu dieser Zeit.</li><li>Die magische $50-Marke dient als Magnet. Diese Barriere wurde bereits zweimal, 1980 und 2011, knapp verfehlt.</li><li>Wichtiger als die $50 ist die Bestätigung mehrerer Schlusskurse oberhalb von $48.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Technische Indikatoren und Spekulation</h3><p>Überdehnung der Charts:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Techniker sehen eine deutliche Überdehnung: MACD, Stockastic, RSI (relativer Stärke Index) sind nicht nur auf Tagesbasis, sondern auch auf Wochen- und Monatsbasis am Anschlag.</li><li>Solche Zustände der Überdehnung können jedoch lange anhalten, eventuell länger, als ein Short-Seller Liquidität besitzt.</li></ul><p>Fehlender Hype und geringe Spekulation:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Im Gegensatz zu früheren Rallies fehlt der breite öffentliche Hype: Es gibt keine Schlangen vor den Edelmetallhändlern, keine massiven Empfehlungen in den Mainstream-Zeitungen und keine Berichte über Lieferengpässe wie im Jahr 2008.</li><li>Auf dem Terminmarkt ist keine spekulative Übertreibung der Großspekulanten feststellbar. Das offene Interesse im Gold liegt bei 465.000 Kontrakten, weit entfernt von den bekannten 750.000.</li></ul><p>Fundamentale Treiber und Skepsis:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Die Fundamentaldaten für Silber sind stark: Der Markt leidet unter Defiziten, starker Nachfrage aus der Industrie (Silber ist ein strategisches Metall) und Käufen durch Zentralbanken/große Investoren.</li><li>CPM Group (Jeff Christian) teilt die Euphorie und die These vom dringenden Bedarf an Silber für die Solarindustrie oder KI nicht und hält diese für \"totalen Blödsinn\".</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Langfristiges Chartbild und Ratios</h3><p>Das Bullen-Argument:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Trotz nominal hoher Preise glauben einige Experten, dass die Rallye erst am Anfang steht, insbesondere wenn man die Preise ins Verhältnis zum Aktienmarkt setzt (Ratios).</li><li>Silber-Chartmuster: Im langfristigen Bild weist Silber eine bedeutende \"Tasse-Henkel-Formation\" auf. Sollte diese Formation bestätigt werden (nachhaltiger Ausbruch über den $50-Rand), könnte dies ein Kurspotenzial von $97 freisetzen.</li><li>Der inflationsbereinigte Kurs von Silber läge derzeit jenseits der $150.</li></ul><p>Das Gold-Silber-Ratio:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Das aktuelle Goldsilber-Verhältnis liegt bei etwa 82.</li><li>In der Vergangenheit stürzte dieses Ratio bei großen Silber-Rallies bis auf knapp über 30 ab. Dies deutet darauf hin, dass Gold zwar der Treiber ist, Silber aber noch viel Aufholpotenzial hat.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Risikomanagement und Korrekturabsicherung</h3><p>Typische Korrekturmuster:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Es wäre untypisch, wenn Silber vor einem echten Durchbruch (Richtung $100) nicht noch einmal die aufgesprungenen Glücksritter loswerden wollte.</li><li>Historisch gesehen (1980 und 2011) gab es einen Wahnsinns-Spike auf die $50, gefolgt von einem Rücklauf auf $35. Ein ähnlicher Rücksetzer auf $40 oder $35 wird nicht ausgeschlossen.</li></ul><p>Strategische Absicherung:</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>CFDs:</strong> Vom CFD-Handel wird den meisten Anlegern abgeraten, da 75% der Anleger Kapital verlieren und man gegen einen Computer spielt. Ein Vorteil in Deutschland ist jedoch die fehlende Nachschusspflicht.</li><li><strong>Optionsscheine (Puts):</strong> Eine einfache Alternative zur Absicherung gegen eine Korrektur, ohne physisches Metall zu verkaufen.<ul class=\"list-disc pl-8 space-y-2 mt-2\"><li>Wichtige Regel: Optionsscheine sollten eine lange Laufzeit haben (z.B. bis Dezember 2026), um den Zeitwertverlust zu minimieren, selbst wenn die Korrektur länger dauert.</li><li>Der Kauf einer Basis unter dem aktuellen Kurs (z.B. bei $40 oder $35) zahlt lediglich eine Prämie, die als Risikokapital betrachtet werden muss (wie eine Brandschutzversicherung).</li></ul></li></ul><p>Gewinnmitnahmen:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Es ist sinnvoll, in starken Anstiegsphasen bei Minenwerten (z.B. GDX, GDXJ) einige \"Chips vom Tisch zu nehmen\", um Liquidität zu realisieren.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Globale Perspektiven: Gold, Rohstoffe und der US-Dollar</h3><p>Neubewertung in Gold:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Es wird empfohlen, Anlageklassen nicht in Euro, sondern in Gold zu bewerten.</li><li>In Gold gerechnet wirken Immobilien und die großen Aktienindizes (DAX, S&P 500, MSCI World) deutlich \"bässiger\" (bearischer) als nominal dargestellt.</li><li>Geld hat seine Wertspeicherfunktion verloren und taugt nur noch zum Ausgeben, nicht zum Speichern.</li></ul><p>Das Love Trade:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Länder wie China und Indien haben ein ganz anderes Verhältnis zu Gold und betrachten es als Währung und Schutz vor Kaufkraftverlust. Sie nutzen Korrekturen, um zu akkumulieren.</li></ul><p>Weitere strategische Rohstoffe:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Joachim Berlenbach (Geologe und Fondsmanager) sieht großen Bedarf und Knappheit bei Kupfer und Uran.</li><li>Besonders wird auf Öl hingewiesen, das im Vergleich zu Gold momentan \"spott billig\" ist, da die Investitionen in Exploration aufgrund von ESG-Faktoren sträflich vernachlässigt wurden.</li></ul><p>Risiko US-Dollar:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Eine überfällige scharfe Aufwärtsreaktion des US-Dollars könnte den Goldpreis unter Druck bringen, auch wenn Gold zuletzt Dollarbewegungen ignoriert hat. Dies wäre ein gefundenes Fressen für Argumentationen, Gold sei wieder schwach.</li><li>Die US-Goldreserven überschreiten erstmals einen Marktwert von einer Billion US-Dollar. Gleichzeitig bauen die Chinesen ihre Dollarbestände sukzessive ab.</li></ul></section></div>"
}
