{
  "id": "psychologische-kriegsfuehrung-stable-coins-milliarden-deal",
  "title": "Folge 109: Psychologische Kriegsführung, Stable Coins und der Milliarden-Deal",
  "description": "Wir analysieren Donald Trumps Taktik der Unsicherheit und die überraschend positiven Aussichten für US-Aktien. Im Fokus steht ein Deep Dive in die Welt der Stable Coins, die als gigantisches Finanzierungsinstrument für die USA dienen und erhebliche Interessenkonflikte bis in die Präsidentenfamilie offenlegen.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-109.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Kriegsführung.mp3",
  "publishDate": "2025-07-16",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Donald Trumps Taktik der 'psychologischen Kriegsführung' schafft Unsicherheit, während ein schwacher US-Dollar die Gewinne amerikanischer Konzerne beflügeln dürfte.</li><li>Stable Coins entwickeln sich durch den 'Genius Act' zu einem Instrument, das eine automatische Nachfrage nach US-Staatsanleihen erzeugt.</li><li>Die Herausgeber von Stable Coins profitieren massiv von den Zinserträgen, während die Inhaber der Coins gesetzlich davon ausgeschlossen werden.</li><li>Es werden erhebliche Interessenkonflikte aufgedeckt, da Donald Trump und seine Familie direkt an einem eigenen Stable Coin beteiligt sind.</li><li>Das System zeigt Anzeichen eines späten Stadiums, in dem sich die Mächtigen hemmungslos selbst bedienen, um die Staatskassen und ihre eigenen Taschen zu füllen.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">1. Einleitung: Marktanalyse und Trumps Taktik der Unsicherheit</h3><p>Die Folge beginnt mit einem Blick auf die US-Börsen, die einen leichten Rückgang von knapp 1% verzeichneten, beeinflusst durch neue Entwicklungen im Bereich der Zölle. Der Sprecher beleuchtet Donald Trumps Strategie, die er als \"astrein psychologische Kriegsführung\" bezeichnet. Diese Taktik zielt darauf ab, Gegner mürbe zu machen, indem immer wieder Vergünstigungen in Aussicht gestellt und dann wieder zurückgenommen werden. Trump kündigt Maßnahmen oft nicht über offizielle diplomatische Kanäle an, sondern über seinen Twitter- bzw. Truth Social-Account, wodurch er der Einzige ist, der weiß, was als Nächstes kommt. Dies versetzt selbst mächtige Akteure in eine Warteposition, vergleichbar mit einem Kaninchen vor einer Schlange. Diese Machtposition genießt und nutzt Trump auch aktiv aus, wie am Beispiel von NATO-Chef Rutte verdeutlicht wird, der vorgeführt wurde, obwohl er sich angebiedert hat.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">2. Ausblick auf die Finanzmärkte: Quartalszahlen und Währungseffekte</h3><p>Für die Märkte wird die Bedeutung der Zollthematik in den kommenden Tagen möglicherweise nicht mehr so gravierend sein, da sich die Akteure bereits darauf eingestellt haben. Obwohl die Börsen auf einem recht hohen Niveau notieren, das durch einen Anstieg bedingt ist, passt die Bewertung weiterhin. Ein positiver Ausblick wird für die anstehende Quartalsberichterstattung amerikanischer Konzerne gegeben. Die Erwartungen der Analysten wurden aufgrund der Zollthemen zunächst heruntergeschraubt, doch der niedrige US-Dollar beschert den Unternehmen mit Auslandseinnahmen \"brutale Zusatzgewinne\". Ein Beispiel ist Meta, das seine Euro-Einnahmen zu einem deutlich höheren US-Dollar-Wert umwandelt, was den Gewinn erheblich steigert. Fast alle US-Konzerne mit internationalen Einnahmen profitieren massiv von dieser Währungssituation, was sich in überraschend guten Unternehmenszahlen niederschlagen sollte und möglicherweise zu deutlich höheren Kursen im Sommer führen könnte.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">3. Stable Coins: Ein faszinierendes Phänomen im Finanzsystem</h3><p>Der Sprecher leitet zu einem \"extrem faszinierenden\" Thema über, das ein \"unglaubliches Schlaglicht\" auf die Gesellschaft und das Finanzsystem wirft: Stable Coins. Es handelt sich dabei um virtuelle oder digitale Währungen, die meist 1:1 an den US-Dollar gekoppelt sind. Zunächst stellt sich die Frage nach dem eigentlichen Nutzen, da man doch auch direkt mit Dollar bezahlen könnte. Obwohl geringe Vorteile wie Geschwindigkeit oder Direktheit genannt werden könnten, liegen die wahren \"spannenden\" Hintergründe im Fokus. Es wird ein Artikel aus der Neuen Zürcher Zeitung zitiert, der fragt, wie Stable Coins Amerikas Defizit finanzieren und Donald Trumps Familie (und andere \"Friends and Family\") reich machen sollen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">4. Das \"Genius Act\": Automatischer Nachfrageschub für US-Staatsanleihen</h3><p>Der Durchbruch der Stable Coins dürfte die Nachfrage nach US-Staatsanleihen und den Dollar stärken, wobei Präsident Trump persönlich davon profitiert. Der zweitgrößte Stable Coin ist Circle, während Tether (USDT) der größte ist. Ein entscheidendes US-Gesetz, das sogenannte \"Genius Act\", befindet sich im Kongress und wird voraussichtlich bald verabschiedet. Bisher konnten Stable Coins neben US-Dollar auch mit Gold oder anderen Anleihen abgesichert werden, doch das ändert sich mit dem neuen Gesetz. Zukünftig müssen Emittenten von an den Dollar gekoppelten Stable Coins diese zu mindestens 100% mit Bargeld (US-Dollar), kurzlaufenden US-Staatsanleihen oder Geldmarktfonds absichern. Das bedeutet, dass die Anbieter genügend liquide Vermögenswerte halten müssen, um alle Coins sofort zurückkaufen zu können. Das \"Geniale\" daran ist, dass diese Vermögenswerte nicht nur als Sicherheit dienen, sondern die Anbieter damit auch Geld durch Zinseinnahmen verdienen. Je erfolgreicher und kapitalstärker Stable Coins werden, desto mehr US-Anleihen müssen die Anbieter kaufen, wodurch die USA einen \"automatischen Nachfrageschub für ihre Schuldscheine\" schaffen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">5. Die Profiteure: Zinserträge bei den Herausgebern</h3><p>Wenn Menschen ihre echten Dollars in Stable Coins (\"Plastikchips\") umtauschen, erhalten die Herausgeber wie Tether und Circle große Mengen echter Dollars, die sie dann in US-Staatsanleihen investieren müssen. Dies wird eine \"riesige Nachfrage\" nach amerikanischen Staatsanleihen generieren, deren Zinsen direkt bei den Herausgebern der Stable Coins landen. Der Sprecher merkt an, dass diese Unternehmen sich \"dumm und duselig\" verdienen. Im vergangenen Jahr hatte Tether bereits Anleihen im Wert von 30 Milliarden Dollar gekauft und zählte damit zu den größten Geldgebern der Vereinigten Staaten. Nach der finalen Verabschiedung des Gesetzes muss Tether seine Bestände wahrscheinlich weiter aufstocken. Der Sprecher kritisiert, dass Stable Coins aus seiner Sicht eine \"zusätzliche Ebene\" darstellen, die niemand braucht, aber mit \"riesen Pomp\" eingeführt wird.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">6. Undurchsichtige Strukturen und politische Verstrickungen</h3><p>Wer steckt hinter diesen Stable Coins? Tether Limited, der Herausgeber von Tether, wird von den Akteuren hinter der Börse Bitfinex kontrolliert, die wiederum von iFinex betrieben und auf den Britischen Jungferninseln registriert ist. Der Sprecher äußert sich ungläubig über diese Struktur für ein System, das einen wesentlichen Teil der US-Stable Coins verwalten und für die Weltfinanzmärkte zuständig sein soll. Der CEO von Tether betont zwar die Zusammenarbeit mit der Trump-Administration und beteuert, man sei \"nie undurchsichtig\" gewesen. Doch es wird hervorgehoben, dass die meistgehandelte Kryptowährung \"backed by Trump's ally Howard Lutnick\" ist. Howard Lutnick, ehemals Vorstand eines der größten Finanzkonzerne der Welt (Cantor Fitzgerald) und nun Handelsminister, hat diese Position an seinen Sohn übergeben. Sein Sohn, Brandon Lutnick, baut ebenfalls eine milliardenschwere Krypto-Holding auf.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">7. Gesetzlich verankerte Gewinnmaximierung und bestehende Risiken</h3><p>Das neue Gesetz verbietet Stable Coin Anbietern, Zinsen an die Inhaber der Token auszuzahlen. Offiziell soll dies einen zu starken Konkurrenzkampf um Anleger verhindern. Die kritische Interpretation des Sprechers ist jedoch, dass dies den Anbietern gesetzlich erlaubt, ihre Taschen zu füllen, ohne Gewinne teilen zu müssen. Es werden zudem zahlreiche Risiken von Stable Coins aufgezählt, die aus der Recherche (u.a. über Plexity) stammen: Zentralisierungsrisiko (Kontrolle der Reserven, Einfrieren von Geldern), Kontrahentenrisiko (Vertrauen in die Deckung der Reserven), technisches Risiko (Softwarefehler, Hacks), Markt- und Wirtschaftsrisiko sowie ein hohes Geldwäscherisiko. Die Anonymität und schnelle grenzüberschreitende Übertragbarkeit von Stable Coins ohne dieselben Kontrollen wie im klassischen Bankensystem öffnen Türen für Bestechung und Terrorfinanzierung. Die Schweizer Finanzmarktaufsicht fordert daher strenge Maßnahmen zur Geldwäscheprävention. Die Vorteile von Stable Coins, wie die schnelle Abwicklung, werden angesichts dieser Risiken als gering und gegenüber dem klassischen US-Dollar als nicht überlegen bewertet.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">8. Der offene Interessenkonflikt und das System am Scheideweg</h3><p>Der Sprecher schließt mit der Feststellung, dass Stable Coins hauptsächlich dazu dienen, \"die Taschen voll\" zu machen und ein \"riesen Finanzierungsinstrument\" für den amerikanischen Haushalt und die US-Schulden sind. Ein Trommelwirbel leitet zur Enthüllung über, dass Donald Trump und seine Familie persönlich über die Kryptofirma World Liberty Financial zu 60% an einem eigenen Stable Coin namens USD1 beteiligt sind, der bereits eine Kapitalisierung von über 2 Milliarden Dollar erreicht hat, teils durch eine Einlage aus Abu Dhabi. Dies legt einen erheblichen Interessenkonflikt offen, da der US-Präsident ein persönliches Interesse am Erfolg dieser Anlageklasse hat. Auch Konzerne wie Walmart und Amazon erwägen, eigene Stable Coins herauszugeben. Der Sprecher fasst zusammen, dass am Ende nur eine \"gerüttelt handvoll Leute\" – die an der Spitze der amerikanischen Politik, Regierung und Wirtschaft sitzen – übrig bleiben und sich die Taschen füllen werden, unter dem Deckmantel der Staatsfinanzierung. Dies wird als ein Zeichen dafür gesehen, wie weit die Gesellschaft fortgeschritten ist: wenn die Herrschenden so \"hemmungslos in die Kassen greifen\" und sich \"schamlos selbst bedienen\", sei dies ein \"recht sicheres Zeichen, dass es dem Ende entgegengeht\" und es nur noch darum geht, zu plündern und zu rauben, solange es noch möglich ist. Trotz dieser düsteren Prognose rät der Sprecher, sich nicht verrückt machen zu lassen, bei Bargeld zu bleiben und ein anständiges Leben zu führen, da das System auch noch 10 oder 20 Jahre so weitergehen könnte. Die aktuelle Situation sei ein \"beeindruckend spätes Stadium\" des Systems, das wenig mit Ethik und Moral zu tun habe.</p></section></div>"
}
