{
  "id": "tomra-systems-absturz-q3-kaufenswert",
  "title": "Folge 158: Tomra Systems – Absturz nach Q3: Ist die Aktie jetzt kaufenswert?",
  "description": "Nach einem 40-prozentigen Anstieg stürzte die Tomra-Aktie nach schwachen Q3-Zahlen ab. Diese Folge analysiert das robuste Geschäftsmodell (Pfandautomaten), den regulatorischen Rückenwind durch die Kreislaufwirtschaft und ob die Aktie trotz eingebrochener Nachfrage nun eine Kaufgelegenheit für Langfristdepots darstellt.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-158.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/07.11.mp3",
  "publishDate": "2025-11-07",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Tomra-Aktie stürzte nach enttäuschenden Q3-Zahlen (Umsatz -6%, EBITA -30%) ab, bedingt durch eine eingebrochene Nachfrage nach Recycling-Maschinen.</li><li>Als Marktführer bei Pfandautomaten profitiert Tomra von starkem regulatorischem Rückenwind (EU-Pfandgesetze) und strebt eine Umsatzverdopplung bis 2030 an.</li><li>Das Unternehmen verfügt über eine starke Bilanz, kaum Schulden und über 40% wiederkehrende Einnahmen, was für Stabilität sorgt.</li><li>Trotz zyklischer Risiken und einer temporären Nachfrageschwäche sehen Analysten die Aktie auf dem aktuellen Niveau als kaufenswert für das Langfristdepot an.</li><li>Basierend auf Analystenschätzungen für 2027 (Gewinn 70 Cent) und einem historischen KGV von 30, ergibt sich ein Kursziel von 21 Euro, was 50% Potenzial impliziert.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Analyse der Tomra Systems Aktie</h3><p>Die Tomra-Aktie erlebte seit der letzten Analyse zunächst einen Zuwachs von 40 Prozent, bevor enttäuschende Q3-Zahlen zu einem erneuten Einbruch führten. Das Unternehmen verzeichnete einen Umsatzrückgang von 6 Prozent und einen Rückgang des bereinigten EBITA um 30 Prozent. Dieser Rückgang war hauptsächlich auf eine eingebrochene Nachfrage nach Recycling-Maschinen zurückzuführen, die durch niedrige Preise für recyceltes Material belastet wurde.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Geschäftsmodell und Kernkompetenzen</h3><p>Tomra Systems ist bekannt für seine Pfandautomaten, in denen der Konzern eine operative und technologische weltweite Führungsrolle innehat. Darüber hinaus entwickelt das Unternehmen Recycling- und Sortierlösungen, die in unterschiedlichsten Bereichen wie Lebensmittel, Bergbau und weiteren Industrien Anwendung finden. Tomras Lösungen zählen in vielen Nischenmärkten zur Weltspitze.</p><p>Ein wichtiger Stabilitätsfaktor sind die wiederkehrenden Einnahmen, die über 40 Prozent des Umsatzes ausmachen. Diese Einnahmen bestehen aus Servicegebühren und Erlösen aus dem Verkauf recycelter Materialien und sorgen für planbare Cashflows.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Regulatorischer Rückenwind und Wachstumspotenzial</h3><p>Die Etablierung der Kreislaufwirtschaft wird politisch stark forciert, beispielsweise durch das Aus-dem-Verkehr-Ziehen von Einwegplastik, was Tomra eine Sonderkonjunktur für viele Jahre beschert.</p><p>Das langfristig positive Momentum wird durch die zunehmende Einführung von Rücknahmesystemen in vielen Ländern gestützt. Große Märkte wie Frankreich und Italien werden spätestens bis 2029 von der EU gezwungen, Pfandautomaten einzuführen, was erhebliches Umsatz-Momentum für Tomra erzeugt. Auch in den USA und Europa ist das Potenzial noch lange nicht ausgeschöpft.</p><p>Das Management strebt bis 2030 eine Verdopplung des Umsatzes im Vergleich zum Niveau von 2023 an, was einem jährlichen Wachstum von 15 Prozent entspricht. Dieses Wachstum soll durch verschärfte Regularien gefördert werden.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Finanzielle Struktur und Wettbewerbssituation</h3><p>Tomra verfügt über eine starke Bilanz mit einem kontinuierlichen Eigenkapitalaufbau und kaum Schulden, trotz einer aktiven Übernahmepolitik. Das Unternehmen nutzt die Einnahmen aus dem Kerngeschäft, um Marktanteile zu gewinnen oder neue Technologien einzukaufen.</p><p>In seinen Kernsegmenten ist Tomra Marktführer. Die erreichte Umsatzgröße kann in Skaleneffekte umgemünzt werden, was kleineren Konkurrenten fehlt. Neue Konkurrenten haben es aufgrund der erstklassigen Produkte und der loyalen Bestandskundschaft schwer, Fuß zu fassen. Insbesondere im Bereich der Pfandautomaten gilt Tomra als unerreicht.</p><p>Hinsichtlich der Risiken muss Tomra jedoch zyklische Abschwünge hinnehmen, wie die geringere Nachfrage nach Verarbeitungsmaschinen aufgrund rückläufiger Rezyklatpreise gezeigt hat. Zudem kann Tomra steigende Inputkosten nicht immer 1:1 an die Kunden weitergeben, was auf eine unausgeprägte Preissetzungsmacht hindeutet.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Bewertung und Ausblick</h3><p>Analysten bleiben für die kommenden Jahre bullisch. Der Gewinn prozentual soll prozentual doppelstellig anziehen, getrieben durch das politische Momentum und eine wieder steigende Profitabilität.</p><p>Für das Jahr 2027 rechnen Analysten mit einem Gewinn pro Aktie von 70 Cent. Bei Anwendung des durchschnittlichen KGV der letzten 10 Jahre (30) ergibt sich daraus ein Kursziel von 21 Euro. Selbst wenn der Gewinn geringer ausfällt (50 Cent pro Aktie), bestünde immer noch ein Kurspotenzial von 50 Prozent, was eine Sicherheitsmargin impliziert und die Aktie auf dem aktuellen Niveau kaufenswert erscheinen lässt.</p><p>Die Tomra-Aktie gilt als klarer Fall für das Langfristdepot, da Anleger hier auf die politisch forcierte Etablierung der Kreislaufwirtschaft setzen können.</p></section></div>"
}
