{
  "id": "takkt-ag-antizyklische-chance-charlie-munger",
  "title": "Folge 152: TAKKT AG - Antizyklische Chance oder Investitionsfalle? Eine Analyse nach Charlie Munger",
  "description": "Detaillierte Analyse der TAKKT AG: Das Unternehmen leidet unter der Wirtschaftskrise, sinkenden Umsätzen und extrem niedrigen Margen. Trotz massiv gefallenem Kurs wird die Aktie aufgrund eines unfokussierten Geschäftsmodells, schwacher Bilanz (Goodwill) und drohender Dividendenkürzung als Investitionsfalle für Langfrist-Anleger eingestuft.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-152.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/24.10.mp3",
  "publishDate": "2025-10-24",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die TAKKT AG, ein Omnichannel-Händler für Geschäftsausstattung, leidet stark unter der Wirtschaftskrise in Europa und schwacher US-Nachfrage, was zu seit drei Jahren sinkenden Umsätzen führt.</li><li>Dem Unternehmen fehlt die Preissetzungsmacht, da seine Produkte austauschbar sind, was zu extrem schmalen operativen Margen (2,22% in 2024) und einem hohen Risiko auf dem Weg in die Verlustzone führt.</li><li>Trotz eines massiven Kurssturzes seit 2018 wird die Aktie nicht als günstig angesehen, da das EBIT 2024 deutlich unter dem Niveau von 2009 liegt, als der Kurs ähnlich niedrig war.</li><li>Die Bilanz ist mit Nettoverschuldung und einer Eigenkapitalquote, die fast vollständig aus Goodwill besteht, dürftig. Eine massive Dividendenkürzung scheint aufgrund eines erwarteten FCF-Einbruchs wahrscheinlich.</li><li>Aufgrund der hohen Konkurrenz (auch durch Amazon) und der fundamentalen Schwächen wird die Aktie als \"Griff ins fallende Messer\" und nicht als langfristiges Investment, sondern maximal als kurzfristiger Trade (Stop < 4,44 Euro) gesehen.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Geschäftsmodell und Marktposition</h3><p>Die TAKKT AG bezeichnet sich als führender Omnichannel-Händler für Geschäftsausstattung in Europa und Nordamerika. Das Sortiment ist äußerst umfangreich und umfasst über 400.000 Produkte aus Bereichen wie Betriebs- und Lagereinrichtung, Büromöbel sowie Zubehör für Gastronomie und Einzelhandel. Das Durchklicken der Segmente vermittelt jedoch den Eindruck, dass das Unternehmen ein Gemischtwarenladen ist, der versucht, auf vielen Hochzeiten gleichzeitig zu tanzen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktuelle Wirtschaftliche Belastungen</h3><p>TAKKT kriselt bereits seit geraumer Zeit. Besonders stark wirken sich die Wirtschaftskrise in Europa und die schwache US-Nachfrage aus, letztere bedingt durch eine Mischung aus Zöllen und gekürzten Regierungsbudgets. Das Unternehmen ist zu 58 Prozent vom europäischen Markt abhängig, der aufgrund der anhaltenden Deindustrialisierung und der Politik als nicht auf Rosen gebettet gilt. Die Umsätze sinken seit drei Jahren; im zweiten Quartal des aktuellen Geschäftsjahres sank der Umsatz um 7,7 Prozent, und das EBITDA halbierte sich von 5,1 auf 2,4 Prozent.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Profitabilität und Preissetzungsmacht</h3><p>Dem Konzern ist eine akzeptable Bruttomarge zuzugestehen, allerdings bleibt davon aufgrund hoher Kosten für Verwaltung, Werbung und Vertrieb kaum etwas übrig. Die operative Marge lag 2024 bei mageren 2,22 Prozent. Ein Hauptproblem ist die fehlende Preissetzungsmacht, da die verkauften Produkte hauptsächlich auch von jedem anderen beliebigen Unternehmen geliefert werden können. Die schmalen Margen verkürzen den Weg in die Verlustzone erheblich, weshalb die Aktie kein geeignetes langfristiges Investment darstellt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Vergleich der fundamentalen Bewertung</h3><p>Obwohl die Aktie seit dem Hoch 2018 bei 23 Euro auf aktuell etwa 5 Euro abgestürzt ist, notiert sie heute fundamental gesehen genau dort, wo sie hingehört. Die Aktie liegt auf dem Niveau von 2009, jedoch erwirtschaftete TAKKT 2009 noch ein EBIT von 71 Millionen Euro, während es 2024 nur 23 Millionen Euro waren. Analystenschätzungen für 2027 sehen das KGV zwar bei 9, aber auch dieser Wert liegt lediglich im Bereich des langfristigen Bewertungsschnitts.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Bilanz und Dividendenrisiko</h3><p>Die Bilanz wird als dürftig beschrieben. Die Nettoverschuldung beträgt 114 Millionen Euro. Das Eigenkapital von 483 Millionen Euro stellt nur einen schwachen Trost dar, da es nahezu vollständig durch eine Goodwill-Position in Höhe von 487 Millionen Euro genährt wird. Kritiker könnten behaupten, das Eigenkapital bestehe de facto aus „heißer Luft“. Trotz des Gewinneinbruchs zahlte das Unternehmen im Mai eine Dividende von 60 Cent aus. Da Analysten für 2025 aber eine Viertelung des freien Cashflows erwarten (von 82 auf unter 20 Millionen Euro), scheint eine massive Dividendenkürzung sehr wahrscheinlich.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Wettbewerbssituation und Risiken (Porter’s Five Forces)</h3><p>Die Konkurrenz ist stark fragmentiert, wobei TAKKT bei Großkunden punkten kann, indem es individuelle Lösungen aus einer Hand bietet. Jedoch sind sowohl die Branchenrivalität als auch die Lieferantenmacht und die Verhandlungsmacht der Abnehmer als maximal einzustufen, da die Produkte austauschbar sind und Abnehmer auf eine große Auswahl an Lieferanten zurückgreifen können. Das Risiko durch neue Konkurrenz wird durch Amazon verstärkt, das versucht, sich mit eigenen Business-Leistungen als Wettbewerber zu positionieren.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Fazit für Investoren</h3><p>Basierend auf der Analyse — niedrigste Margen, unfokussiertes Geschäftsmodell, hohe Goodwill-Belastung, sinkende Ergebnisse und eine zu hohe Bewertung trotz Kurscrash — wird langfristigen Investoren von der Aktie abgeraten. Die Aktie ist maximal für kurzfristig orientierte Trader interessant, die auf eine technische Gegenbewegung setzen. Für diese Spekulation sprechen das jüngst beobachtete extrem hohe Handelsvolumen und die Tatsache, dass die Aktie \"komplett ausgebombt\" ist. Es wird jedoch ein harter Stopp unter 4,44 Euro empfohlen, da der übergeordnete starke Abwärtstrend intakt bleibt und die Aktie ein \"Griff ins fallende Messer\" ist.</p></section></div>"
}
