{
  "id": "maerkte-beruhigt-zollpolitik-kanzler",
  "title": "Folge 81: Märkte beruhigt durch Trumps Zollpolitik, Blick auf US-Zinsen und das Kanzler-Chaos",
  "description": "In dieser Folge analysieren wir die aktuelle Marktberuhigung nach Trumps Zurückhaltung in der Zollpolitik, die Spannungen zwischen Trump und der US-Notenbank sowie die politischen Turbulenzen bei der Wahl des neuen deutschen Bundeskanzlers.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-81.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Kanzler_Chaos.mp3",
  "publishDate": "2025-05-12",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Märkte zeigen Beruhigungstendenzen, da Trump in der Zollpolitik nicht weiter eskaliert und China Verhandlungsbereitschaft signalisiert.</li><li>US-Märkte schlossen moderat im Minus (Dow Jones -0,95%, Nasdaq -0,8%), während asiatische Märkte ebenfalls leicht schwächer tendierten.</li><li>Die US-Notenbank wird voraussichtlich die Zinsen bei 4,5% belassen, während die EZB bei 2,5% steht - ein Konflikt zwischen Trump und Fed-Chef Powell zeichnet sich ab.</li><li>Der Goldpreis bleibt auf extrem hohem Niveau, während der Ölpreis bei 60$ verharrt, was auf Rezessionsängste hindeutet.</li><li>In Deutschland sorgte die Wahl des neuen Bundeskanzlers für Aufregung, da er erst im zweiten Wahlgang gewählt wurde, was als unverantwortlich in Zeiten multipler Krisen kritisiert wird.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Einleitung: Marktüberblick nach Beruhigungstendenzen</h3><p>Der Tagesausblick beginnt mit der Beobachtung, dass sich die Märkte etwas beruhigt haben. Ein wesentlicher Grund dafür ist, dass Donald Trump in der Zollpolitik nicht weiter eskaliert ist, sondern eher \"ein bisschen zurückgerudert\" ist. Generell waren die Märkte in den letzten Tagen relativ wenig volatil, was bedeutet, dass große Preisschwankungen ausgeblieben sind.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktuelle Marktdaten im Überblick</h3><ul class=\"list-disc pl-5 space-y-2\"><li>US-Märkte: Der Dow Jones schloss gestern mit -0,95%, der Nasdaq mit -0,8%.</li><li>Asiatische Märkte: Auch Asien zeigte sich etwas schwächer (Nikkei -0,1%, Hang Seng leicht im Minus).</li><li>Staatsanleihen: Zehnjährige US-Staatsanleihen rentieren bei 4,3%, deutsche Bundesanleihen bei 2,5%.</li><li>Leitzinsen: Die US-Leitzinsen liegen aktuell bei 4,5%, die der EZB bei knapp 2,5%.</li><li>Kryptowährungen: Bitcoin notiert bei 96.000, was als relativ stabil für die Kryptowährung angesehen wird.</li><li>Edelmetalle: Der Goldpreis befindet sich knapp unter der 3.000-Dollar-Marke, weiterhin auf einem historisch hohen Niveau.</li><li>Rohstoffe: Der Ölpreis liegt relativ niedrig bei 60$, was auf Rezessionsängste zurückgeführt wird.</li><li>DAX: Wird voraussichtlich um die 23.000 Punkte eröffnen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">US-China Zollpolitik und Handelsgespräche</h3><p>Die chinesische Regierung hat ein Verhandlungspaket geschnürt, um mit der Trump-Administration über die Zollpolitik zu sprechen. Obwohl Donald Trump signalisiert hat, dass er keine großen Fortschritte erwartet, sehen die Märkte die bloße Tatsache, dass Gespräche stattfinden, als positive Entwicklung. Eine schnelle Einigung wird zwar nicht erwartet, aber die Verhandlungsbereitschaft beider Seiten gibt den Märkten Zeit zum \"Durchschnaufen\" nach den Unruhen der ersten drei Monate des Jahres.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">US-Zinspolitik und der Konflikt mit der Notenbank</h3><p>Die Zinsen in den USA liegen mit 4,5% deutlich höher als in Europa (EZB bei knapp 2,5%). Für die heutige Sitzung der US-Notenbank wird keine Zinssenkung erwartet, da von einem erhöhten Preisdruck aufgrund der Zollpolitik ausgegangen wird. Besonders interessant ist der \"private Krieg\" zwischen Donald Trump und dem Chef der US-Notenbank, Jerome Powell.</p><p class=\"mt-4\">Powell wurde ursprünglich von Trump ins Amt gebracht, hat sich aber dessen Unmut zugezogen, weil er während der Corona-Phase die Zinsen nicht so schnell senkte, wie Trump es wünschte. Obwohl Powells Amtszeit erst 2026 ausläuft und er nach US-Verfassung und Notenbank-Satzung nicht vorzeitig entlassen werden kann, hat Trump Gerüchte gestreut, dass er genau dies tun wolle. Es wird erwartet, dass Trump versuchen wird, nach Powells Amtszeit jemanden zu installieren, der seinen Anweisungen folgt, was die Unabhängigkeit der US-Notenbank gefährden würde.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Politische Situation in Deutschland - Wahl des Bundeskanzlers</h3><p>In Deutschland wurde ein neuer Bundeskanzler gewählt, allerdings erst im zweiten Wahlgang, nachdem ihm 18 Koalitionsabgeordnete im ersten Wahlgang die Gefolgschaft verweigert hatten. Diese Vorgehensweise wird scharf kritisiert, da sie in einer Zeit multipler Krisen - fragiler Frieden, angespannte Beziehungen zu Nachbarländern wie Polen und Frankreich, sowie die größte deutsche Industriekrise seit 80 Jahren - als unverantwortlich angesehen wird.</p><p class=\"mt-4\">Das Verhalten, im ersten Wahlgang nicht zu wählen, aber im zweiten doch zuzustimmen, wird als von \"Eitelkeit\" geprägt bezeichnet. Der neue Bundeskanzler wurde dadurch von Anfang an \"beschädigt\" in die Legislaturperiode geschickt, was als \"völlig unglaublich\" und \"Kopfschütteln\" verursachend beschrieben wird.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Ausblick für die kommenden Handelstage</h3><p>Für den heutigen Handelstag wird erwartet, dass sich der DAX um die 23.000 Punkte halten wird. Die Vorgaben werden als moderat eingeschätzt, da die Märkte auf die Zinsentscheidung der US-Notenbank warten. Insgesamt scheint sich die Marktlage nach den turbulenten ersten Monaten des Jahres etwas zu stabilisieren, bleibt aber angesichts der zahlreichen politischen und wirtschaftlichen Unsicherheiten weiterhin fragil.</p></section></div>"
}
