{
  "id": "marktunsicherheit-aktienstrategien-dassault-sap-thermo-fisher",
  "title": "Folge 154: Marktunsicherheit und Aktienstrategien: Analyse von Dassault, SAP und Thermo Fisher",
  "description": "Die Märkte bleiben unsicher (\"Kappelwasser\"), während Edelmetalle abkühlen. Dassault Systèmes (DSY) bricht nach Zahlen um 15% ein, was fundamental ungerechtfertigt ist und eine Chance bieten könnte. Thermo Fisher (TMO) erreicht sein Kursziel (+44%), hier werden Gewinnmitnahmen empfohlen. SAP bleibt trotz Volatilität ein Kauf.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-154.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/29.10.mp3",
  "publishDate": "2025-10-29",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Märkte bleiben in \"Kappelwasser\" (unsicher/wackelig), wobei politische Themen und die Situation bei US-Banken für Volatilität sorgen.</li><li>Die Edelmetalle (Silber von $54 auf $48) erleben eine notwendige und gesunde Korrektur nach der Überhitzung.</li><li>Dassault Systèmes (DSY) bricht um 15-16% ein; dies wird als übertriebene Marktreaktion auf die Umstellung zum Abo-Modell und nicht als fundamental gerechtfertigt angesehen.</li><li>Thermo Fisher (TMO) hat das erste Kursziel ($561) mit +44% erreicht. Es wird empfohlen, Teilgewinne mitzunehmen.</li><li>SAP zeigt sich volatil, bleibt aber trotz Analysten-Kritik (\"Krümelucherei\") ein Kauf (Ziel 300-350 $).</li><li>Updates zu Texas Instruments (sportbillig), Porsche (zeigt Kaufinteresse, Ziel 60 €) und Netflix (zu teuer).</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">I. Marktgeschehen und politische Volatilität</h3><p>Die Betrachtung der Börsen zeigt, dass der Gesamtmarkt weiterhin in \"Kappelwasser\" verbleibt, gekennzeichnet durch große Unsicherheit und ein ständiges Hin und Her. Trotz dieser Wackligkeit im Fundament – man denke an das Knirschen und Knacken bei den kleineren amerikanischen Banken – bleibt der Markt stabil. Politische Themen wie die wechselnden Ansichten zu China und Russland, Zölle (Tarife) und die Äußerungen Trumps tragen zur Rechts-Links-Volatilität bei.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">II. Edelmetalle und Sektor-News</h3><p>Die Edelmetalle haben nach einem langen und steilen Anstieg eine dringend benötigte Abkühlung erfahren, da der Markt zuvor überhitzt war. Beispielsweise ist der Silberpreis von über 54 $ auf 48 $ gesunken. Diese Korrektur tut dem Markt gut und schafft die Möglichkeit für neue Einstiege, was besonders für Minenaktien wichtig ist.</p><p><strong>Webinar-Hinweis:</strong> Heute Abend um 18 Uhr findet das Dirk and Friends Webinar mit dem Experten Björn Pafrad statt, der als absoluter Fachmann für den Rohstoff- und Edelmetallsektor sowie für Minen weltweit gilt. Es wird darauf hingewiesen, dass das Segment der Minenaktien als der \"heißeste Ritt an der Börse\" gilt, der hohe Kursgewinne, aber auch hohe Risiken bergen kann.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">III. Einzelaktienanalysen und aktuelle Zahlen</h3><h4 class=\"text-lg font-semibold mb-3 mt-4\">Dassault Systèmes (DSY): Ein Rückgang mit Kaufchance</h4><p>Die Aktie von Dassault Systèmes verzeichnete einen massiven Rückgang von 15 bis 16 %. Die Ursache lag in der Enttäuschung der Analysten, obwohl die Zahlen im Rahmen der Erwartungen lagen.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Hintergrund:</strong> Dassault Systèmes ist ein Top-Anbieter von Planungssoftware und 3D-Software zur Erstellung von virtuellen Zwillingen. Sie sind stark im Industrie- und Automobilbereich etabliert, erweitern aber auch in den Medizinsektor, um dort digitale Zwillinge zur Planung medizinischer Produkte und Medikamente zu nutzen.</li><li><strong>Umstellung auf Abonnement:</strong> Ein Hauptgrund für den kurzfristigen Umsatzwachstumsrückgang ist die Umstellung von traditionellen Lizenzen auf eine Abobasis (Cloud). Während früher große Pakete auf einen Schlag verkauft wurden, verteilen sich die Einnahmen nun über Monate oder Jahre, was kurzfristig zu einem geringeren ausgewiesenen Umsatzwachstum führt, langfristig aber höhere und fixe wiederkehrende Einnahmen sichert.</li><li><strong>Bewertung:</strong> Trotz des massiven Kursrutsches ist der Gap-down fundamental nicht gerechtfertigt und ist eher eine übertriebene Marktreaktion, die durch ausgelöste Market-Orders von Stop-Losses verstärkt wurde. Die Bewertung des Unternehmens ist dadurch attraktiver geworden. Empfehlung: Abwarten, bis sich das \"trübe Wasser\" gesetzt hat, bevor ein Kauf getätigt wird.</li></ul><h4 class=\"text-lg font-semibold mb-3 mt-4\">Thermo Fisher (TMO): Gewinnmitnahmen empfohlen</h4><p>Thermo Fisher ist ein Qualitätswert, der in ein langfristiges Depot gehört. Die Aktie wurde im Mai und erneut im Juli zum Kauf empfohlen.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Kursziel erreicht:</strong> Der Wert hat das erste konservative Kursziel von 561 $ (bzw. 567 $ aktuell) erreicht.</li><li><strong>Performance:</strong> Innerhalb eines halben Jahres wurde ein Plus von 44 % erzielt.</li><li><strong>Empfehlung:</strong> Es wird empfohlen, auf diesem Niveau die Hälfte oder ein Drittel der Gewinne mitzunehmen (\"Gewinnmitnahmen ist noch keiner gestorben\").</li><li><strong>Nächstes Ziel:</strong> Das nächste faire Bewertungsziel liegt bei 600 $.</li></ul><h4 class=\"text-lg font-semibold mb-3 mt-4\">SAP: Intraday-Fluktuationen</h4><p>SAP meldete Zahlen, woraufhin die Aktie intraday stark schwankte. Zunächst stieg die Aktie (ca. 1,8 %) mit positiven Medienberichten, fiel dann aber schnell, was zu negativen Berichten führte. Die tatsächlichen Zahlen sind gut; die Kritik der Analysten bezieht sich auf Details (\"Krümelucherei\"), wie z.B. eine verhaltenere Cloud-Aussicht aufgrund von Unsicherheiten/Zöllen. Die Aktie beruhigte sich wieder und ging nach oben.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Langfrist-Sicht:</strong> Auf Wochenbasis (langfristige Sicht) ist alles in Ordnung. Rückgänge bei SAP bieten weiterhin Kaufkurse.</li><li><strong>Zielprognose:</strong> UBS hat ein Kursziel von 300 $ für die nächsten 12 Monate; die eigene Prognose liegt bei 350 $ für die nächsten 12 bis 24 Monate.</li></ul><h4 class=\"text-lg font-semibold mb-3 mt-4\">Weitere Aktien im Fokus:</h4><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Texas Instruments (TXN):</strong> Die Nachfrage nach den Chips ist stark, verzögert sich jedoch etwas. Das Unternehmen muss mehr in neue Produktpipelines investieren. TXN gilt als extrem günstig (\"sportbillig\").</li><li><strong>Porsche:</strong> Zeigt seit einigen Tagen positive Bewegungen und Kaufinteresse (\"jede Menge grüne Kerzen\"). Das Ziel bleibt 60 €.</li><li><strong>EPAM:</strong> Verzeichnete einen deutlichen Sprung von 7 %.</li><li><strong>Netflix (NFLX):</strong> Steht unter Beobachtung. Trotz guter Fundamentaldaten (z.B. 20 % Free Cashflow-Wachstum) wird die Aktie als zu teuer empfunden, da die freie Cashflow-Rendite unter 3 % pro Jahr liegt. Das Unternehmen wird erst unter 1.000 $ als wirklich attraktiv erachtet.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">IV. Anlagestrategie und Risikomanagement</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Positionsteilabschutz (im Fond):</strong> Es wird erläutert, dass der Fond Positionen rund um die Veröffentlichung von Quartalszahlen teilabsichert, typischerweise unter Nutzung von Optionen (keine Optionsscheine). Dies minimiert das Verlustrisiko (z.B. auf 2–3 %), während nach oben noch 50 % der Bewegung als Chance mitgenommen werden. Dies sei im privaten Depot kaum umsetzbar.</li><li><strong>Die Kauf-/Verkaufsentscheidung:</strong> Unabhängig vom Money Management sollte man sich fragen: Würde ich die Aktie heute kaufen, wenn ich das Geld, das die Position wert ist, auf dem Konto hätte? Wenn die Antwort \"Nein\" lautet, ist die Nicht-Verkaufsentscheidung gleichbedeutend mit einer neuen Kaufentscheidung, daher sollte in diesem Fall verkauft werden.</li><li><strong>Analystenmeinungen:</strong> Das Beispiel Netflix, wo die Schätzungen der Analysten stark auseinandergehen (von 750 $ bis 1.500 $), zeigt, dass die Aktienanalyse keine exakte Wissenschaft ist, sondern ein Annähern und Abschätzen von Wahrscheinlichkeiten.</li></ul></section></div>"
}
