{
  "id": "demant-hoergeraete-analyse",
  "title": "Folge 83: Demant – Hörgeräte-Gigant mit langfristigem Potenzial?",
  "description": "In dieser Folge analysieren wir Demant, einen führenden dänischen Hörgeräte-Hersteller. Wir betrachten das Geschäftsmodell, die Marktposition, die finanziellen Kennzahlen und die langfristigen Wachstumsperspektiven in einem demografisch begünstigten Markt.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-83.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Demant.mp3",
  "publishDate": "2025-05-16",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Demant ist ein dänischer Hörgeräte-Spezialist, der gemeinsam mit dem Schweizer Konkurrenten Sonova etwa 40% des Weltmarktes kontrolliert.</li><li>Das Unternehmen profitiert vom demografischen Wandel und der zunehmenden gesellschaftlichen Akzeptanz von Hörgeräten.</li><li>Trotz aktueller Nachfrageflaute und angepasster Prognosen für 2025 bleibt der langfristige Wachstumstrend intakt.</li><li>Die Demant-Familie hält 56% der Anteile, was für eine nachhaltige Unternehmensentwicklung spricht und kurzfristige Manöver zur Kennzahlenverbesserung unwahrscheinlich macht.</li><li>Mit einem KGV von 16,6 (Forward) gegenüber dem historischen Durchschnitt von 25,5 erscheint die Aktie aktuell attraktiv bewertet.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section class=\"bg-cream-50 p-6 rounded-lg border-l-4 border-[#5f0019] mb-8\"><h3 class=\"text-xl font-semibold mb-4\">🔥 Trader-Empfehlung</h3><p>Möchten Sie selbst aktiv am Marktgeschehen teilnehmen? Mit <a href=\"https://partner.scalable-capital.de/go.cgi?pid=788&wmid=58&cpid=1&prid=9&subid=&target=Trading-Online\" class=\"text-[#5f0019] font-semibold hover:underline\" target=\"_blank\" rel=\"noopener noreferrer\">Scalable Capital</a> haben Sie einen zuverlässigen Partner für Ihr Trading. Profitieren Sie von günstigen Konditionen, einer benutzerfreundlichen Plattform und umfangreichen Analysemöglichkeiten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Einordnung im Markt</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Demant ist ein dänischer Konzern, spezialisiert auf Hörgeräte.</li><li>Gemeinsam mit dem Schweizer Konkurrenten Sonova kontrolliert Demant rund 40 Prozent des Marktes und zählt damit zu den klaren Marktführern.</li><li>Der Markt für Hörgeräte profitiert strukturell vom demografischen Wandel.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Geschäftsmodell und Produkte</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Demant entwickelt und stellt Hörgeräte her.</li><li>Der Vertrieb erfolgt über externe Partner sowie über ein eigenes Netzwerk von 4.000 Vertriebsstandorten. Das eigene Vertriebsnetz ist ein Grund für den Unterschied zwischen Brutto- und Nettogewinnmargen, sichert aber auch eine solide Profitabilität.</li><li>Neben Hörgeräten bietet Demant auch eigene Diagnostikgeräte zur Feststellung von Hörschädigungen an.</li><li>In kleinerem Umfang werden auch elektronische Geräte wie Headsets verkauft.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Innovation und Technologie</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Demant setzt, ähnlich wie Sonova, verstärkt auf Künstliche Intelligenz (KI).</li><li>Ziel ist die Verbesserung der Hörergebnisse für Nutzer.</li><li>Der Verkauf von KI-gestützten Hörgeräten könnte einen Erneuerungszyklus anstoßen und das Wachstum zusätzlich stützen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Wichtige Absatzmärkte</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die Haupttreiber der Umsatzentwicklung sind das Europa- und Nordamerika-Geschäft.</li><li>Auf diese Märkte entfallen jeweils 42 bzw. 41 Prozent der Umsätze.</li><li>Das Asien-Geschäft macht neun Prozent des Umsatzes aus. Der Rest entfällt auf weitere internationale Märkte.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Unternehmensstruktur und Management</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die Demant-Familie hält weiterhin 56 Prozent der Anteile, was einen starken Anreiz für eine nachhaltige langfristige Unternehmensentwicklung schafft. Kurzfristige Manöver zur künstlichen Kennzahlenverbesserung sind unwahrscheinlich.</li><li>CEO Søren Nielsen ist seit 1995 im Unternehmen tätig, was auf eine starke Identifikation hindeutet.</li><li>René Schneider ist seit 2015 Finanzvorstand.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Finanzielle Performance und Bilanz</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Demant konnte über verschiedene Krisen hinweg stets schwarze Zahlen schreiben. Dies ist ein Grund für den Bewertungsaufschlag am Markt.</li><li>Das Unternehmen investiert fortlaufend hohe Beträge in Aktienrückkäufe, die 2024 angesichts des niedrigen Aktienkurses erhöht wurden.</li><li>Die Verschuldung ist infolge von Aktienrückkäufen und Übernahmen angestiegen, befindet sich im Kontext der Gewinne aber im Rahmen, wobei ein Abbau wünschenswert wäre.</li><li>Die gesunkene Eigenkapitalquote durch Aktienrückkäufe und eine hohe Goodwill-Position, bei der ein Abschreibungsrisiko besteht, sollten Anleger nicht übermäßig verunsichern, da das Unternehmen seit langem mit hoher Goodwill-Last operiert und Abschreibungen unwahrscheinlicher werden.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Wachstumsperspektiven und Herausforderungen</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Im Jahr 2024 verlangsamte sich das Ergebniswachstum aufgrund einer allgemeinen Nachfrageflaute in der Branche.</li><li>Für 2025 musste Demant die Umsatzprognose auf 1 bis 5 Prozent Wachstum anpassen und erwartet ein EBIT zwischen 4,1 und 4,5 Milliarden DKK.</li><li>Die breiten Prognose-Bandbreiten und der gesenkte Ausblick zeigen, dass die Branche weiterhin von Unsicherheit geprägt ist.</li><li>Langfristig steigen die Ergebnisse jedoch kontinuierlich an, was auf gute Produkte und den Rückenwind durch den demografischen Wandel zurückzuführen ist.</li><li>Das Tragen eines Hörgeräts ist heute gesellschaftlich besser akzeptiert als früher.</li><li>Im Jahr 2024 unterstützte Demant 10,9 Millionen Menschen. Der Konzern strebt an, diese Zahl bis 2030 auf 16 Millionen zu steigern, was einer jährlichen Steigerung von knapp sieben Prozent entspricht.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Marktstruktur und Wettbewerbsvorteile (Porter's Five Forces)</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Der Markt bietet reichlich Wachstumspotenzial in Industrie- und Schwellenländern.</li><li>Substitutions- und Branchenrisiko werden als sehr gering eingeschätzt, da der Markt groß genug ist.</li><li>Demant und Sonova profitieren als Platzhirsche am deutlichsten von Skalierungsvorteilen.</li><li>Diese Skalierungsvorteile (Kostenstruktur, Marketing, Forschung) verbreitern den \"Burggraben\" gegenüber neuen Konkurrenten.</li><li>Höhere Preise von Lieferanten können aufgrund der medizinischen Notwendigkeit der Produkte an die Endkunden weitergegeben werden.</li><li>Die Abnehmermacht ist moderat einzuschätzen; Käufe können zwar aufgeschoben, aber in der Regel nicht aufgehoben werden.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Risiken</h3><ul class=\"list-disc pl-5 space-y-2\"><li>US-Zölle könnten die Preise für Hörgeräte erhöhen und die Nachfrage im wichtigen US-Markt negativ beeinflussen.</li><li>Wirtschaftliche Unsicherheit kann dazu führen, dass Verbraucher den Kauf eines Hörgeräts aufschieben.</li><li>Die gestiegene Verschuldung wird als Faktor genannt, bei dem ein Abbau wünschenswert wäre.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktienbewertung und Ausblick</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die Aktie befindet sich seit mehreren Jahren in einer Seitwärtsbewegung, wodurch die Bewertung attraktiv geworden ist.</li><li>Historisch wurde die Aktie im Schnitt mit einem KGV von 25,5 bewertet.</li><li>Derzeit wird der Titel mit einem KGV von 18,3 und einem Forward-KGV (Schätzungen für 2025) von 16,6 bewertet.</li><li>Diese Bewertung bietet eine ausreichend große Sicherheitsmarge im Vergleich zum langfristigen Schnitt. Die Zeit für Einstiege scheint gekommen.</li><li>Sowohl Demant als auch Sonova haben den Stoxx 600 deutlich outperformed.</li><li>Kurzfristig ist es wichtig, dass die Aktie nicht unter das Apriltief bei 202,40 DKK fällt, da sonst ein Abverkauf droht. Hält die Marke, sind Anstiege auf 290 DKK und später 380 DKK realistisch. Der dynamische Anstieg der letzten Wochen stützt das kurzfristig bullische Bild.</li><li>Hörgeräte-Hersteller litten 2024 unter rückläufigen Geschäften, was die Kurse belastete. Ob sich die Erholung 2025 einstellt, ist unklar.</li><li>Der langfristig positive Trend für die Branche bleibt jedoch bestehen.</li><li>Die Aktie von Demant wird auf dem aktuellen Niveau als klarer Kaufkandidat eingeschätzt.</li></ul></section></div>"
}
