{
  "id": "peter-lynchs-unattraktiver-qualitaetswert-kaufgelegenheit",
  "title": "Folge 134: Peter Lynchs unattraktiver Qualitätswert – Eine Kaufgelegenheit?",
  "description": "Wir analysieren Coloplast, einen dänischen Healthcare-Riesen, der Peter Lynchs Kriterien für eine 'unattraktive' Qualitätsaktie perfekt erfüllt. Trotz aktueller Kursschwäche beleuchten wir das krisenfeste Geschäftsmodell, die starken Wettbewerbsvorteile und ob sich jetzt eine seltene Kaufgelegenheit für langfristige Anleger bietet.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-134.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/12.09.mp3",
  "publishDate": "2025-09-12",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Coloplast, ein Marktführer für Stoma- und Kontinenzversorgung, erfüllt die Kriterien einer 'langweiligen' aber qualitativ hochwertigen Aktie nach Peter Lynch.</li><li>Das Unternehmen profitiert von starken Wettbewerbsvorteilen wie hohen Wechselkosten für Patienten und einer führenden Marktposition in seinen Nischen.</li><li>Trotz eines aktuellen Kursrückgangs und temporär belasteter Profitabilität durch Übernahmen wird ein starkes organisches Wachstum von 8-10% erwartet.</li><li>Die Gründerfamilie hält weiterhin die Mehrheit der Stimmrechte, was für eine nachhaltige und langfristig orientierte Unternehmensführung spricht.</li><li>Obwohl das KGV bei 33 liegt, ist die Aktie im historischen Vergleich günstig bewertet, was eine antizyklische Kaufgelegenheit darstellen könnte.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Einleitung: Die \"unattraktive\" Qualitätsaktie nach Peter Lynch</h3><p>Coloplast erfüllt die Kriterien, nach denen Peter Lynch in seinem Klassiker \"Der Börse einen Schritt voraus\" suchte: Eine Aktie, die zugleich langweilig und für viele Menschen abstoßend ist. Während der Markt aktuell auf KI und Quantencomputer setzt, finden Unternehmen wie Coloplast, die unspektakuläre, aber lebenswichtige Produkte anbieten, wenig Beachtung. Dennoch bringt Coloplast viele wünschenswerte Qualitäten mit sich, auch wenn die Profitabilität in den letzten Jahren zu wünschen übrig ließ.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Geschäftsmodell und Marktposition</h3><p>Coloplast ist ein in Dänemark ansässiges Healthcare-Unternehmen.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Kerngeschäft:</strong> Das Unternehmen ist ein innovativer Marktführer im Bereich Stoma- und Kontinenzversorgung, der 67 Prozent des Umsatzes generiert.</li><li><strong>Produktspektrum:</strong> Durch die Übernahme von Atos Medical im Jahr 2022 wurde das Angebot um Produkte für Luftröhrenstoma-Patienten erweitert, wo Coloplast einen globalen Marktanteil von 85 Prozent hält. Das Lösungsspektrum umfasst zudem Implantate und Instrumente für urologische Eingriffe (globale Nummer 4 mit 15 % Marktanteil) sowie Produkte zur fortschrittlichen Wundversorgung (Nummer 5 mit 5-10 % Marktanteil).</li><li><strong>Neueste Akquisition:</strong> Mit der Übernahme von Kerecis im Jahr 2023 stieg Coloplast in die biologische Wundversorgung ein, spezialisiert auf fischhautbasierte Gewebeprodukte.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktionärsstruktur und Management</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Stabilität durch Gründerfamilie:</strong> Die Gründerfamilie Louis-Hansen hält weiterhin 68 Prozent der Stimmrechte, was eine nachhaltige Unternehmensentwicklung begünstigt.</li><li><strong>Führungspersonal:</strong> Kristian Villumsen hat nach 17 Jahren überraschend den CEO-Posten abgegeben, woraufhin der ehemalige CEO, Lars Rasmussen, interimsweise eingesprungen ist. Anders Lonning-Skovgaard ist seit 2014 Finanzvorstand.</li><li><strong>Insiderkauf:</strong> Ein bedeutender Insiderkauf von Gerda Luis-Hansen am 6. Mai in Höhe von rund 1,6 Millionen Euro unterstreicht die bullische Einschätzung, auch wenn die Summe im Verhältnis zum Gesamtvermögen als gering erscheinen mag.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Finanzielle Entwicklung und Profitabilität</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Langfristige Outperformance:</strong> Coloplast ist aus gutem Grund ein langfristiger Outperformer, erlebt jedoch aktuell einen starken Kursrückgang.</li><li><strong>Wachstum:</strong> Das Unternehmen wuchs in den letzten 9 Monaten nominell um magere 4 Prozent. Bereinigt um den Verkauf des Hautpflege-Geschäfts und negative Währungseffekte betrug das Wachstum jedoch solide 7 Prozent, was die Fähigkeit des Konzerns beweist, unabhängig vom wirtschaftlichen Umfeld zu wachsen. Über die letzten zehn Jahre konnte Coloplast Umsatz und Gewinn im Schnitt um 8 Prozent pro Jahr steigern.</li><li><strong>Wiederkehrende Einnahmen:</strong> Die Natur der Produkte, wie z.B. Luja-Katheter, sorgt für einen hohen Anteil an wiederkehrenden Einnahmen; ein neuer Patient kann über 10 bis 30 Jahre Einnahmen generieren.</li><li><strong>Profitabilität im Fokus:</strong> Die Profitabilität ist aufgrund von Übernahmen, Integrationskosten und Steuerzahlungen in den letzten Jahren rückläufig. Allerdings wird eine deutliche Erholung der Margen erwartet, sobald diese temporären Effekte auslaufen, was eine Neubewertung der Aktie auslösen könnte. Der Verkauf des margenschwachen Hautpflege-Geschäfts war ebenfalls eine Maßnahme zur Steigerung der Profitabilität im Bereich \"Advanced Wound Care\".</li><li><strong>Dividendenpolitik:</strong> Coloplast strebt eine Ausschüttung von 60 bis 80 Prozent des Gewinns an seine Aktionäre an, was zu einer geschätzten Dividendenrendite von rund drei Prozent führt.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Bilanz und Verschuldung</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Akquisitionsbedingte Verschuldung:</strong> Die Übernahmen von Kerecis (8,9 Milliarden DKK) und Atos Medical (11,7 Milliarden DKK) haben die Verschuldung deutlich erhöht.</li><li><strong>Bewertung der Verschuldung:</strong> Diese erhöhte Verschuldung wird als vertretbar angesehen, da die Übernahmen gut zum Geschäftsmodell passen und konjunkturunabhängige, wiederkehrende Einnahmen generieren. Die Verschuldung könnte innerhalb von vier Jahren vollständig mit dem freien Cashflow getilgt werden, falls die Dividendenausschüttungen ausgesetzt würden.</li><li><strong>Eigenkapitalquote:</strong> Eine Eigenkapitalquote von 37 Prozent, die vollständig auf Goodwill aus den Akquisitionen basiert, stellt ein Manko dar. Das Risiko von Abschreibungen wird jedoch durch das starke Wachstum in den zugekauften Segmenten als begrenzt eingeschätzt.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Wettbewerbsvorteile (Burggraben-Qualitäten)</h3><p>Coloplast profitiert von mehreren starken Wettbewerbsvorteilen, die auch eine historisch hohe Bewertung rechtfertigen.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Hohe Wechselkosten:</strong> Patienten wechseln aus Angst vor Geruchsentwicklung, Hautunverträglichkeiten oder Leckagen nur ungern zu Konkurrenzprodukten.</li><li><strong>Innovationskraft:</strong> Die seit Jahrzehnten anhaltende Innovationskraft des Unternehmens bildet einen wichtigen Burggraben.</li><li><strong>Marktführerschaft:</strong> In seinen Kernmärkten Stoma-, Kontinenz- sowie Stimm- und Atemwegspflege ist Coloplast unangefochtene Nummer 1.</li><li><strong>Porter's Five Forces:</strong> Das Porter-Modell zeigt, dass kaum neue Konkurrenz zu erwarten ist, die Branchenrivalität gering ist (ausgenommen im fragmentierten Wundpflege-Bereich), kein Substitutionsrisiko besteht und die Lieferantenmacht aufgrund der Produktionscluster gering ist.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Wachstumsperspektiven</h3><p>Das Management hat für die kommenden Jahre 8-10 Prozent organisches Umsatzwachstum bei steigenden Margen in Aussicht gestellt.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Strategische Wachstumsfelder:</strong> Coloplast strebt ein forciertes Wachstum in den USA an, wo keine Zölle für die Produkte anfallen, sowie in Schwellenländern, in denen die Nachfrage dank steigenden Wohlstands und verbesserter Gesundheitsversorgung zunimmt.</li><li><strong>Strukturelle Trends:</strong> Das Unternehmen profitiert zudem von globalen Trends wie dem demografischen Wandel und einer Zunahme chronischer Darmerkrankungen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Konkurrenz</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Kernmärkte:</strong> In den Kernmärkten Stoma-, Kontinenz- sowie Stimm- und Atemwegspflege teilt sich Coloplast den Rest des Marktes mit Playern wie der nicht börsennotierten Hollister, Wellspect, Convatec und Bard (Teil von Becton Dickinson).</li><li><strong>Wundversorgung:</strong> Der Bereich Wundversorgung ist stark fragmentiert und wird von Wettbewerbern wie Smith & Nephew, Convatec oder 3M geprägt, wo Coloplast eher ein Herausforderer ist.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Risiken</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Staatliche Einsparungen:</strong> Da die Kosten für Coloplast-Produkte oft von der öffentlichen Hand getragen werden, besteht das Risiko staatlicher Einsparungen im Gesundheitswesen. Dies könnte Preissenkungen erzwingen und die Margen belasten. Coloplast hat diesen Punkt bereits in seinem langfristigen Ausblick mit einem einprozentigen Abzug beim Umsatz und bei den Margen berücksichtigt.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Bewertung</h3><p>Trotz des aktuell schwachen Chartverlaufs liegt das Kurs-Gewinn-Verhältnis (KGV) von Coloplast derzeit bei 33. Historisch wurde die Aktie in den letzten zehn Jahren im Durchschnitt mit einem KGV von über 46 bewertet und sank nie unter 27, was das aktuelle Niveau als Kaufniveau ausweist, basierend auf den fundamentalen Stärken des Unternehmens.</p></section></div>"
}
