{
  "id": "marktausblick-regeneron-analyse",
  "title": "Folge 93: Marktausblick, US-Wirtschaft und der Fall Regeneron - Chancen trotz medialer Hysterie?",
  "description": "In dieser Folge analysieren wir die aktuelle Marktlage nach der April-Volatilität, die Stärke der deutschen Automobilhersteller entgegen medialer Narrative, und die Chancen bei Regeneron Pharmaceuticals nach dem jüngsten Kurseinbruch.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-93.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Regeneron_Pharma.mp3",
  "publishDate": "2025-06-09",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Nach der extremen Volatilität im April hat sich der Markt beruhigt und konsolidiert zwischen 5800 und 6000 Punkten, mit hoher Wahrscheinlichkeit für einen Ausbruch nach oben.</li><li>Der Euro hat sich entgegen vieler Prognosen stabilisiert und könnte auf 1,25-1,30 USD steigen, was eine Währungsabsicherung für US-Aktien-Investoren wichtig macht.</li><li>Deutsche Automobilhersteller haben sich als widerstandsfähiger erwiesen als medial dargestellt: VW konnte seine E-Auto-Auslieferungen in Europa verdoppeln, während Tesla massive Einbrüche verzeichnete.</li><li>Die USA könnten durch wirtschaftsfreundliche Politik, einen schwächeren Dollar und die KI-Revolution ein \"exceptional child\" der kombinierten 80er und 90er Jahre werden.</li><li>Regeneron Pharmaceuticals bietet nach einem 19%-Kursrückgang eine attraktive Investmentchance mit einer Bilanzqualität von 50, 30% Nettomarge und einem konservativen Kursziel von 600-630 USD (+30%).</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">1. Aktueller Marktüberblick und Sentiment</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Ende der April-Hektik: Die Phase extremer Volatilität an den Börsen, die im April 2023 teilweise Kursbewegungen von 10% pro Tag mit sich brachte, hat sich gelegt. Der Markt ist in eine sehr ruhige Phase eingetreten, die eine Betrachtung größerer Zusammenhänge ermöglicht.</li><li>V-förmige Erholung: Nach einem schweren Einbruch im März und April haben die Aktienmärkte eine V-förmige Erholung vollzogen, die von vielen Anlegern verpasst wurde und nun einen \"Pain Trade\" darstellt – also die schmerzliche Erkenntnis, nicht dabei gewesen zu sein.</li><li>Seitwärtsbewegung und Ausbruchserwartung: Seit Mitte Mai konsolidiert der S&P 500 in einer Seitwärtsbewegung zwischen 5800 und 6000 Punkten, eine ähnliche Formation zeigt der Nasdaq. Die 20-Tage-Linie hat sich als starke Unterstützungslinie erwiesen. Die charttechnische Lesart deutet auf eine Konsolidierung auf hohem Niveau hin und es wird mit hoher Wahrscheinlichkeit ein Ausbruch über 6000 Punkte zu neuen Allzeithochs erwartet.</li><li>Fundamentale Unterstützung: Die Quartalsergebnisse für das erste Quartal waren durchweg ohne große negative Überraschungen, und es gibt eine starke Aktivität bei Aktienrückkäufen, was derzeit keinen Grund für Abwärtsdruck am Markt liefert. Ein \"Meldup\" (melt-up) ist im Bereich des Möglichen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">2. Euro vs. US-Dollar: Währungsentwicklungen und Auswirkungen</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Stärkung des Euros: Entgegen der in den letzten Jahren oft geäußerten Meinung, dass der Euro zusammenbrechen und immer weiter fallen würde, hat er sich nach einem Kratzen an der Parität weiter nach oben entwickelt und liegt nun bei 1,1.</li><li>Persönliches Kursziel: Der Sprecher teilt mit einigen Analysten ein persönliches Kursziel für den Euro im Bereich von 1,25, vielleicht sogar 1,30 für die nächsten etwa 12 Monate.</li><li>Auswirkungen auf US-Aktien-Investoren: Ein stärkerer Euro bedeutet für in Deutschland ansässige Investoren, die in amerikanischen Aktien investiert sind, dass potenzielle Kurssteigerungen in den USA durch die Umrechnung in Euro von ihren Gewinnen abgezogen werden.</li><li>Währungsabsicherung: Es wird betont, wie wichtig es ist, eine Währungsabsicherung vorzunehmen, wenn man in US-Dollar-Aktien investiert und die Einschätzung teilt, dass der Euro stärker und der Dollar schwächer wird. Dies wird auch in den Fonds des Sprechers regelmäßig praktiziert.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">3. Kryptowährungen und Korrelationen</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Bitcoin-Stabilisierung: Kryptowährungen, insbesondere Bitcoin, haben sich auf hohem Niveau stabilisiert und ein neues Hoch erreicht. Die Indikatoren drehen nach Norden, was eine Fortsetzung des Aufwärtstrends vermuten lässt.</li><li>Risiko-Assets: Es wird darauf hingewiesen, dass Bitcoin und ähnliche Vermögenswerte wie Nvidia relativ stark miteinander korreliert sind und als Risiko-Assets laufen. Ein deutlicher Rückgang an den Aktienmärkten würde daher auch Bitcoin unter Druck setzen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">4. Die Widerstandsfähigkeit der deutschen Automobilhersteller</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Konträre Mediale Narrative: Vor gut einem Jahr herrschte in den Medien die Einschätzung, dass die deutschen Automobilhersteller vom Markt verdrängt würden, insbesondere durch chinesische Hersteller und Tesla. Es wurde vom \"Untergang\" und der \"Pleite\" gesprochen.</li><li>Aktuelle Realität: Diese Sichtweise hat sich als unzutreffend erwiesen. Volkswagen konnte im ersten Quartal die Auslieferung reiner Elektrofahrzeuge in Europa mehr als verdoppeln und lässt Tesla in Europa weit hinter sich, dessen Verkäufe im April massiv einbrachen.</li><li>Guter Ruf und Qualität: Deutsche Hersteller profitieren in Deutschland und im Ausland von ihrem guten Ruf in Sachen Qualität. Kunden vertrauen deutschen Marken mehr als chinesischen Herstellern, bei denen Unsicherheit bezüglich der langfristigen Existenz und des Services besteht.</li><li>Finanzielle Stärke: Während chinesische Automobilhersteller oft Verluste schreiben und staatlich gestützt werden, um Preise zu halten, erwirtschaften deutsche Automobilhersteller Milliardengewinne.</li><li>Lektion aus der Hysterie: Es wird geraten, sich nicht verrückt machen zu lassen von medialem Hype, weder in positiver noch in negativer Richtung. Eine nüchterne Betrachtung und das Hinterfragen von Konsensmeinungen sind wichtig, insbesondere wenn \"alle in eine Richtung schreien\".</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">5. Der US-Markt: Eine optimistische Einschätzung</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Kritik an medialer Darstellung: Die aktuelle mediale Diskussion über den angeblichen Abstieg des US-Dollars als Leitwährung und den Rückzug von Investoren aus Amerika wird kritisiert. Es wird vermutet, dass diese Darstellung oft politisch motiviert ist, insbesondere durch eine anti-Trump-Haltung.</li><li>Wirtschaftsfreundliche Politik: Die aktuelle US-Regierung verfolgt eine extrem wirtschaftsfreundliche Politik durch Gesetze, Deregulierung, Subventionen und Unterstützung für amerikanische Produkte und Firmen.</li><li>Schwacher US-Dollar als Wettbewerbsvorteil: Eine dauerhafte Abwertung des US-Dollars, ähnlich wie in den 1980er Jahren (Plaza-Abkommen), macht amerikanische Produkte international billiger und wettbewerbsfähiger, was extrem gut für die US-Wirtschaft ist.</li><li>Historische Parallelen und KI-Revolution: Ein Kommentar von David Servus (Jeff Race) zieht Parallelen zu den 1980er Jahren (\"Reagan-Style\" Politik: unternehmensfreundlich, niedrige Steuern, weniger Regulierung kombiniert mit einem wettbewerbsfreundlich schwächeren US-Dollar). Zusätzlich dazu kommt die Künstliche Intelligenz-Revolution, die einen unglaublichen Produktivitätsschub verspricht, vergleichbar mit dem Start der Internetrevolution in den 1990er Jahren.</li><li>\"Exceptional Child\" der 2020er Jahre: Die Kombination dieser Faktoren führt zu der berechtigten Frage, ob die 2020er Jahre zu einem \"exceptional child\" der kombinierten 80er und 90er Jahre werden könnten, was einen massiven Booster für die US-Wirtschaft und insbesondere die amerikanischen Technologiekonzerne in den nächsten fünf Jahren bedeuten würde.</li><li>US-Vorteil gegenüber Europa: Im Gegensatz zu den USA, wo die Maßnahmen zugunsten der Wirtschaft getroffen werden, sieht der Sprecher in Europa weiterhin einen Nachteil. Hier werden Gelder konsumtiv für Rüstungsausgaben verwendet, die Bürger müssen höhere Steuern zahlen, es gibt mehr Regulierung und teurere Energie. Der absolute Vorteil liegt weiterhin bei den amerikanischen Unternehmen und der US-Wirtschaft, und die derzeitigen Kurse werden als Kaufkurse angesehen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">6. Aktienspotlight: Regeneron Pharmaceuticals (REGN)</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Sektor unter Druck: Der Pharma- und Healthcare-Sektor in den USA steht massiv unter Druck, beeinflusst durch Regulierungen zur Senkung von Medikamentenpreisen und Unsicherheiten im Forschungssektor.</li><li>Unternehmensprofil: Regeneron ist ein spannendes Forschungsunternehmen und Weltmarktführer bei monoklonalen Antikörpern, einem zunehmend wichtigen Bereich in der Medizin. Sie haben ein Hauptmedikament in der Augenheilkunde und eine starke Pipeline in der Krebstherapie. Es besteht eine enge Partnerschaft mit Sanofi.</li><li>Jüngster Kursrückgang: Letzte Woche gab es einen Kursrückgang von 19% aufgrund enttäuschender Ergebnisse einer neuen Studie zum Medikament IT Picky M.</li><li>Sensationelle Bilanz und Stärke: Trotz des Rückschlags ist Regeneron finanziell \"pumpal gesund\":</li><li>Bilanzqualität: Bewertet mit 50 – absolut \"High-End\".</li><li>Profitabilität: Über 30% Nettomarge und über 30% des Umsatzes als freier Cashflow.</li><li>Schuldenfrei: Das Unternehmen ist faktisch schuldenfrei und verfügt über 18 Milliarden US-Dollar an liquiden Mitteln, was ihnen große Flexibilität und die Möglichkeit zu Akquisitionen bietet.</li><li>Wachstum: Es wird ein zweistelliges Free Cashflow Wachstum (erwartet 11% für die nächsten 5 Jahre) und ein Umsatzwachstum von ca. 7% erwartet.</li><li>Forschungspipeline: Regeneron hat eine unglaublich volle Pipeline an neuen Forschungsprojekten. Die Analystenbewertungen berücksichtigen in der Regel nur bereits auf dem Markt befindliche Medikamente, nicht aber das Potenzial zukünftiger Blockbuster.</li><li>Attraktive Bewertung:</li><li>Die freie Cashflow Rendite für die nächsten 5 Jahre wird mit 8,6% erwartet, was als extrem hoch für ein Unternehmen dieser Qualität gilt.</li><li>Die aktuelle Bewertung (11,4-faches des freien Cashflows) ist extrem niedrig und die niedrigste der letzten 10 Jahre. Historisch lag diese oft beim 17,3-fachen.</li><li>Der Sprecher schätzt ein konservatives, realistisches Kursziel von +30% von den aktuellen 490 US-Dollar auf 600-630 US-Dollar. Analysten sind noch optimistischer und sehen ein faires Kursziel bei 750 US-Dollar (+50%).</li><li>Aufgrund der bereits eingepreisten negativen Nachrichten ist eine positive Überraschung durch neue Medikamente oder Studienphasen wahrscheinlicher als weitere massive Rückschläge.</li><li>Risiken:</li><li>Konkurrenz und Patente: Der Patentschutz für Regenerons Haupt-Augenmedikament läuft bald aus, und es gibt starke Konkurrenz durch Generika und neue Entwicklungen. Regeneron hat jedoch bereits ein Anschlussmedikament bzw. eine höhere Dosierung in der Pipeline, um die Umsätze wieder anzuschließen.</li><li>Politische Regulierung: Da 80% des Umsatzes im amerikanischen Markt erzielt werden, können politische Entscheidungen der US-Gesundheitsbehörden bezüglich Medikamentenpreisen die Ergebnisse beeinflussen.</li><li>Forschungsschläge: Rückschläge in der Forschung sind inhärent, wie der jüngste Kursrutsch gezeigt hat.</li><li>Investitionsempfehlung: Regeneron ist ein starkes Unternehmen für mittelfristige bis langfristige Investitionen, nicht für wenige Tage. Es ist sowohl für langfristige Investoren (\"Ewigkeitsdepot\") als auch für Swingtrader (Kauf bei Unterbewertung) interessant. Charttechnisch wurde eine Unterstützung bei 520-530 US-Dollar durchbrochen, die nächste Unterstützung liegt bei 450 US-Dollar. Eine stufenweise Einstiegsstrategie (z.B. in zwei oder drei Portionen) wird empfohlen.</li></ul></section></div>"
}
