{
  "id": "gold-silber-unter-druck-korrektur-analyse",
  "title": "Folge 153: Gold und Silber unter Druck - Analyse der heftigen Korrektur, Charttechnik und Marktpsychologie",
  "description": "Eine heftige Korrektur trifft die Edelmetallmärkte: Gold fällt $250, Silber 6%. Diese Folge analysiert die Ursachen (Margin-Erhöhungen), wichtige charttechnische Auffangniveaus (Gold $4000 / $3500) und warum dies als gesunde Konsolidierung im Bullenmarkt und nicht als Top-Bildung gesehen wird.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-153.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/27.10.mp3",
  "publishDate": "2025-10-27",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Eine heftige, aber erwartete Konsolidierung traf die Edelmetallmärkte; Gold fiel um $250, Silber um 6% und Minenaktien um 10%.</li><li>Die Ursache für den Preiseinbruch war nicht nachrichtentechnisch, sondern eine Folge von Margin-Erhöhungen durch die CME und kaskadenartigen Stop-Auslösungen in einem überkauften Markt.</li><li>Wichtige charttechnische Auffangniveaus für Gold liegen bei $4000 (20-Tage-Linie) und im Bereich $3500 - $3200.</li><li>Trotz Berichten über Silberlieferungen nach London (1000 Tonnen) bleibt das Gold-Silber-Ratio hoch (86), was auf weiteres Aufholpotenzial für Silber hindeutet.</li><li>Die Strategie bleibt, Gold als Anker zu halten, Minengewinne \"schlückchenweise\" mitzunehmen und die Korrektur für gestaffelte Einstiege zu nutzen, da das Fiat-Geldsystem das Kernproblem bleibt.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Die große Konsolidierung im Edelmetallmarkt</h3><p>Am Dienstag erlebten die Edelmetallmärkte einen dramatischen Rückgang: Der Goldpreis rutschte um $250 ab, Silber verzeichnete 6% Minus und die Minen fielen um 10%. Diese Konsolidierung, die später eintrat als von manchen gedacht, fiel entsprechend heftig aus. Der Goldpreis stand zwischenzeitlich so hoch, dass die gesamte Goldkapitalisierung nach Fachmannsmeinung bei 30 Billionen US-Dollar lag, kommt nun aber etwas zurück.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Marktstimmung und COT-Daten</h3><p>Derzeit gibt es keinen aktuellen COT-Bericht, weshalb die Märkte, auch die Aktienmärkte, als „blind fliegend“ beschrieben werden. Dies wird auf den Government Shutdown in den USA zurückgeführt, welcher die Stimmung lähmt.<br>Ein Blick auf die Terminmärkte und das Offene Interesse (Open Interest) zeigt, dass die Zahlen nicht extrem sind:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Silbermarkt: Das Offene Interesse lag bei 172.000 Kontrakten.</li><li>Goldmarkt: Das Offene Interesse lag bei 475.000 Kontrakten.</li></ul><p>Es wurde beobachtet, dass das Offene Interesse im steigenden Markt abbaute, was symptomatisch dafür ist, dass Händler unter Eindeckungszwang (Shorts) gerieten und die Positionen schließen mussten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Ursachen und Mechanismus des Preiseinbruchs</h3><p>Nachrichtentechnisch gab es keinen unmittelbaren Anlass für den massiven Druck auf den Goldpreis. Der Goldpreis hatte kurz zuvor einen zweiten Anlauf Richtung $4381 (auf Eurobasis nicht vergessen) genommen, was ein Doppelhoch markierte.<br>Ein wichtiger Faktor waren die Margin-Erhöhungen der CME Group. Wenn Preise und Volatilität steigen, müssen Händler mehr Sicherheiten (Margin) einschießen, um nicht schnell \"unter Wasser\" zu geraten. Diese Erhöhungen dienten dem Schutz aller Marktparteien. Dies führte zu einer Schneeballwirkung, bei der kaskadenartig Stops ausgelöst wurden, als der Markt kippelig wurde.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Charttechnik und Auffangniveaus</h3><p>Die aktuelle Bewegung wird als Korrektur betrachtet, nicht als Top-Bildung. Die Märkte waren zuvor überkauft (im Tages-, Wochen- und Monatschart), weshalb eine Korrektur erwartet wurde, die lange auf sich warten ließ.</p><p><strong>Gold-Analyse:</strong> Im Tageschart wurde die 14-Tage-Linie gebrochen. Die 20-Tage-Linie liegt beim Gold bei rund $4000. Wichtige Auffangniveaus für Gold, die man im Auge behalten sollte, sind:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Erstes Niveau: Rund $4000 (oder $3980), wo man eventuell ein erstes „Füßchen ins Wasser“ setzen könnte.</li><li>Weiteres Niveau: Der Bereich um $3500.</li><li>Langfristiges Niveau: Der Bereich zwischen $3500 und $3200.</li></ul><p><strong>GDX-Analyse (Minenindex):</strong> Der GDX hatte sein Hoch bei 75-76 Punkten. Aktuell steht er bei 72 Punkten. Trotz des Rückgangs ist der GDX noch nicht einmal bei seiner 50-Tage-Linie, die momentan bei 70 Punkten liegt. Die 50-Tage-, 100-Tage- und 200-Tage-Linien sind alle aufwärts gerichtet, was auf einen effektiven Bullenmarkt hindeutet.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Silber und Knappheitsthemen</h3><p>Der Silberpreis kam in den letzten drei Tagen von 54,50 auf ein Tief von 47,89. Es wurden Erinnerungen an den Absturz von $6 pro Tag im Jahr 2011 wach.<br>Medienberichte über Knappheit in Indien oder in London werden relativiert: Reuters berichtete, dass tonnenweise Silber per Flugzeug aus den USA und China nach London geliefert wurde, um den Druck am Spotmarkt zu lindern. Mindestens 1000 Tonnen Silber sollen in den Londoner Tresoren angekommen sein. Ende September befanden sich 24581 Tonnen zugeteiltes und nicht zugeteiltes Silber in Londoner Tresoren.<br>Das Gold-Silber-Ratio liegt aktuell bei 86. Dies deutet darauf hin, dass die „dicke Dame in der Oper“ noch nicht gesungen hat; dies wäre eher bei einem Verhältnis unter 50 zu vermuten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Unternehmensperspektive und Anlagestrategie</h3><p>Die steigenden Edelmetallpreise machen es wieder interessant, bisher unrentable Ressourcen zu erschließen. Die bevorstehende Berichtssaison für das dritte Quartal wird für Minenunternehmen voraussichtlich bombastische Zahlen liefern.<br>Die All-in Sustaining Costs (AISC) – die Gesamtkosten der Produktion – liegen bei Goldunternehmen teils niedrig (z.B. 1300–1500), was zu riesigen Profitmargen führt. Auch Silberproduzenten sind hochprofitabel.<br>Anlagestrategie: Es wird empfohlen, in die Stärke hinein stückchenweise (schlückchenweise) Gewinne mitzunehmen und beim Einstieg ebenfalls stückchenweise vorzugehen. Die allgemeine psychologische Grundlage ist, dass Fiat-Geld ein Problem hat, da es grenzenlos gedruckt wird und die Zinspolitik zwangsläufig in Richtung Null tendiert.<br>Die Anlagestrategie sollte aus einem Standbein (Gold), einem Spielbein (Silber) und ggf. Trading-Gold bestehen, sowie aus dem Kauf produktiver Unternehmen (Minen). Gehebelte Produkte führen nur zu unnötigem Stress. Ein wesentlicher Spruch wird zitiert: „Einen Scheiß muss ich“.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Nachtrag: Goldreserven und Vertrauen</h3><p>Bundesbank-Präsident Nagel bestätigte am Rande der IWF-Tagung in Washington (Meldung vom 17.10.), dass die Bundesbank die deutschen Goldreserven nicht verkaufen werde. Er betonte, dass Gold ein Vertrauensanker bleibe. Die bei der US-Notenbank Fed in New York gehaltenen Reserven würden regelmäßig inspiziert und seien vorhanden, echt und stimmen mit den Büchern überein. Es wird jedoch bezweifelt, warum diese Inspektionen nicht öffentlichkeitswirksam mit Bildern dokumentiert werden.</p></section></div>"
}
