{
  "id": "zollschock-datenchaos-stabile-werte",
  "title": "Folge 121: Zwischen Zollschock, Datenchaos und stabilen Werten",
  "description": "In dieser Folge analysieren wir die Marktkorrektur im Lichte neuer Zoll-Turbulenzen, die Saisonalität der Märkte und die fragwürdige Qualität von US-Arbeitsmarktdaten. Zudem gibt es detaillierte Analysen zu Aktien wie Carl Zeiss und einen tiefen Einblick in Johnson & Johnson als attraktiven Investment-Case.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-121.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Black_Periode.mp3",
  "publishDate": "2025-08-13",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Märkte zeigen nach neuen Zoll-Ankündigungen erste Anzeichen einer saisonal typischen Korrektur im Spätsommer.</li><li>Die Konzentration der 'Magnificent 7' ist im historischen Vergleich nicht ungewöhnlich; es ist ratsam, dort zu investieren, wo das Geld verdient wird.</li><li>US-Arbeitsmarktdaten erweisen sich als unzuverlässig und politisch beeinflusst, was die Notenbank unter Druck setzt.</li><li>Carl Zeiss bietet nach einem Rücksetzer an eine wichtige Unterstützung eine ideale charttechnische Einstiegschance.</li><li>Johnson & Johnson wird als unterbewerteter Blue Chip mit starkem Wachstumspotenzial und attraktiver Dividende vorgestellt, der sowohl für Swingtrades als auch für langfristige Anlagen geeignet ist.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">1. Aktueller Marktüberblick & Zoll-Diskussion</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Berichtssaison:</strong> Die Hauptphase der Berichtssaison der großen Tech-Werte ist beendet.</li><li><strong>Black Period:</strong> Viele Unternehmen dürfen wieder eigene Aktien zurückkaufen, was den Markt potenziell stützt.</li><li><strong>Zollgeschichten:</strong> Am Donnerstag und Freitag gab es deutliche Rückgänge an den Märkten, auch aufgrund von Erwartungen bezüglich neuer Zölle, wie dem plötzlichen 39%-Zoll auf Schweizer Produkte.</li><li><strong>Schweizer Aktien:</strong> Der Sprecher bedauert, dass der Markt die Schweizer Aktien trotz der Zoll-Turbulenzen nicht \"zum Ausverkaufspreis\" anbietet, da sie eine \"extrem hohe Qualität\" und \"schöne Dividenden\" aufweisen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">2. Marktkorrektur und Saisonalität</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>S&P Chart:</strong> Der S&P zeigte eine \"Beishing Gulfing\"-Kerze auf hohem Niveau, die vom Top gedreht und auf dem Tief der letzten Tage der Woche geschlossen hat – ein \"ganz schlechtes Zeichen\".</li><li><strong>Marktbewegung:</strong> Obwohl der Rückgang am Freitag deutlich war, bewegt er sich in einem \"sehr beschaulichen Rahmen\" im Vergleich zu früheren 8%-Tagesverlusten.</li><li><strong>Saisonale Phase:</strong> Der Spät-August, September und Oktober gelten als die \"gefährlichsten Monate\" für die Bärenmärkte. Historisch gesehen neigen Märkte in dieser Zeit zu Korrekturen, gefolgt von einer \"Jahresend-Rally\" ab Oktober/November.</li><li><strong>Korrekturniveau:</strong> Eine Korrektur des Marktes Richtung \"6000\" (vermutlich DAX oder ein ähnlicher Index) wäre eine \"vernünftige Korrektur\", um wieder günstig einzusteigen.</li><li><strong>Bewertung:</strong> Trotz Kursanstiegen sind Unternehmensbewertungen nicht \"wahnsinnig teuer\", da die Unternehmensgewinne im Vergleich zum letzten Herbst deutlich gestiegen sind.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">3. Euro-Dollar Wechselkurs</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Erwartungen:</strong> Es bestand breiter Konsens, dass der US-Dollar weiter abwerten und der Euro stärker werden würde, mit einem Ziel von 1.25+ für den Euro-Dollar-Kurs.</li><li><strong>Unerwartete Bewegung:</strong> Entgegen den Erwartungen kam es zu einer plötzlichen Stärkung des US-Dollars und einem deutlichen Abverkauf des Euros.</li><li><strong>Konsolidierung:</strong> Der Dollar wird kurzfristig als \"überverkauft\" angesehen und konsolidiert sich derzeit.</li><li><strong>Langfristiger Ausblick:</strong> Langfristig wird erwartet, dass der Dollar wieder schwächer wird und den Weg Richtung 1.20-1.25 einschlägt, während der Euro fester wird. Kurzfristige Konsolidierungen sind jedoch schwer zu definieren.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">4. Aktienbesprechungen und Anlagestrategie</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Zalando:</strong> Wurde bei 27 als günstig eingestuft, erreichte jedoch den Stop-Bereich bei 25, wo sich nun eine Unterstützung bildet.</li><li><strong>Stop-Loss-Philosophie:</strong><ul class=\"list-disc pl-5 space-y-2 mt-2\"><li>Kritik an \"mathematisch genauen\" Stop-Loss-Orders (z.B. bei runden Zahlen wie 25.00), da diese oft von erfahrenen Händlern oder Computern getriggert werden, um Verkaufslawinen auszulösen und danach günstig zurückzukaufen.</li><li>Der Sprecher bevorzugt ein \"Stop Level\" oder \"Bereich\", bei dem man das Marktverhalten, Volumen und Indikatoren (Stochastik, RSI) beobachtet, bevor eine Entscheidung getroffen wird. Es geht mehr um \"Bauchgefühl und Erfahrung\" als um reine Mathematik.</li></ul></li><li><strong>Texas Instruments:</strong> Das Unternehmen war unter 180 ein guter Kauf und zeigte sich stabil, gilt als \"sensationell günstiges Unternehmen\".</li><li><strong>Carl Zeiss:</strong> Empfohlen im Dezember letzten Jahres bei ca. 46B. Das Unternehmen testet nun zum dritten Mal eine Unterstützung um 46, wobei Indikatoren wie Stochastik und RSI wieder nach oben drehen. Gilt als \"ideale Konstellation\" für einen Kauf mit relativ engem Stop (40-45) und hohen Zielen (bis 70), da es ein \"substanzstarkes und gutes Unternehmen\" ist.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">5. Die \"Magnificent 7\" und Marktdominanz – Ein historischer Blick</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Marktkonzentration:</strong> Die sogenannten \"Magnificent 7\" (große Tech-Werte wie Microsoft, Meta) machen über ein Drittel des gesamten Marktgwichts im S&P aus, obwohl der S&P 500 Titel umfasst.</li><li><strong>Historische Parallelen:</strong> Diese Konzentration ist \"gar nicht so ungewöhnlich\".<ul class=\"list-disc pl-5 space-y-2 mt-2\"><li><strong>19. Jahrhundert (1860-1880):</strong> Eisenbahnaktien (\"die Microsofts, Apples, Googles des 19. Jahrhunderts\") machten in den USA bis zu 63% des gesamten amerikanischen Aktienmarktes aus und veränderten die Welt und verdienten das große Geld.</li><li><strong>1970er Jahre:</strong> Die \"Nifty 50\" hatten einen 40%-Anteil am S&P.</li><li><strong>Ende der 1980er Jahre:</strong> Japanische Aktien hatten 45% Anteil am Weltaktienindex während ihres Hypes.</li><li><strong>Um 2000:</strong> Tech-Aktien hatten 40% Anteil.</li></ul></li><li><strong>Fazit:</strong> Der aktuelle 32%-Anteil der Magnificent 7 ist historisch betrachtet \"gar nicht so wild\", und es ist ratsam, dort zu investieren, wo aktuell das meiste Geld verdient wird.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">6. US-Arbeitsmarktdaten: Kritik und Politische Einflussnahme</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>\"Jobschocker\":</strong> Die jüngsten Arbeitsmarktdaten für Juli waren mit nur 73.000 geschaffenen Stellen (erwartet: 104.000) eine \"völlige Enttäuschung\".</li><li><strong>Massive Revisionen:</strong> Noch entscheidender waren die Korrekturen der Zahlen für Mai und Juni, die von über 125.000 bzw. 133.000 neuen Stellen auf nur 10.000 bzw. 14.000 \"ausradiert\" wurden.</li><li><strong>Kritik an Statistik-Erhebung:</strong> Der Sprecher bezeichnet US-Arbeitsmarktstatistiken als oft \"das Papier nicht wert, auf dem sie stehen\". Sie basieren auf willkürlichen Umfragen (z.B. werden Personen, die die Hoffnung auf einen Job aufgegeben haben, nicht als arbeitslos gezählt) und Schätzmodellen (\"Birth Death Models\"), die zu ungenauen und manipulierbaren Ergebnissen führen.</li><li><strong>Politische Einflussnahme:</strong><ul class=\"list-disc pl-5 space-y-2 mt-2\"><li>Unter Joe Biden wurden oft hohe Zahlen gemeldet, die später still und heimlich nach unten revidiert wurden.</li><li>Trump wird unterstellt, diese Praxis umgedreht zu haben: Bloomberg's Chefökonomin Anna Wong suggeriert, dass Trump das Bureau of Labor Statistics (BLS) angewiesen haben könnte, absichtlich schlechte Zahlen und massive Abwärtsrevisionen zu veröffentlichen.</li><li><strong>Motivation:</strong> Trump will Zinssenkungen erzwingen, da schwache Arbeitsmarktdaten die Notenbank (Fed unter Powell) unter Druck setzen, die Zinsen zu senken.</li><li>Die Chefin der Statistikbehörde wurde Berichten zufolge gefeuert.</li></ul></li><li><strong>Fazit:</strong> Die Arbeitsmarktdaten sind unzuverlässig und politisch motiviert, bewegen aber dennoch die Märkte.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">7. Johnson & Johnson (J&J) als Investment-Case</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Unternehmensprofil:</strong> J&J ist der weltweit größte Pharmakonzern / Healthcare-Konzern, \"super diversifiziert\" und seit Jahrzehnten ein \"absoluter Blue Chip\".</li><li><strong>Bilanzqualität:</strong> Sehr hohe Bilanzqualität mit 38 von 50 Punkten.</li><li><strong>Freie Cashflow-Rendite:</strong> Mit 6,1% für die nächsten 5 Jahre sehr stark im Vergleich zum Marktdurchschnitt.</li><li><strong>Dividende:</strong> Zahlt 3% Dividende pro Jahr auf den heutigen Kurs, ideal für langfristige Anleger.</li><li><strong>Wachstumsperspektiven:</strong> Obwohl das durchschnittliche freie Cashflow-Wachstum der letzten 10 Jahre nur 3,8% betrug, werden für die nächsten 5 Jahre deutliche Steigerungen von über 10% pro Jahr erwartet, was auf \"deutliche Effizienzen\" und \"neue Geschäftsmodelle\" hinweist.</li><li><strong>Bewertung:</strong><ul class=\"list-disc pl-5 space-y-2 mt-2\"><li>Im Vergleich zum amerikanischen Aktienuniversum ist J&J mit einem Wert von 1,6 (Wachstum, freier Cashflow, Kurs) im Verhältnis zu einem Mittelwert von 2,0 unterbewertet, was ein Kurspotenzial von etwa 25% nahelegt.</li><li>Im Verhältnis zur eigenen Historie: Trotz deutlich stärkeren erwarteten Wachstums liegt das Kurs-Gewinn-Verhältnis (14,4) leicht unter dem 10-Jahres-Durchschnitt (14,8).</li><li>Eine konservative Berechnung (\"geometrisches Mittel\") ergibt ein rechnerisches Kurspotenzial von +67% für die nächsten zwei Jahre, obwohl dies nur ein Näherungswert ist und kein Garant (realistisch könnten es 30% oder 80% sein).</li></ul></li><li><strong>Charttechnische Situation:</strong> J&J hat am Freitag endlich den Ausbruch über die Widerstandsmarke von 170-171 geschafft, was einen zügigen Anstieg Richtung 200-210 (20-25% plus) in den nächsten Monaten erwarten lässt. Dies macht J&J zu einem attraktiven \"Swingtrade\" und einer langfristigen Anlage.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">8. Vorstellung Cashkurs Trends</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Der Sprecher hat Cashkurs Trends wieder selbst übernommen und arbeitet dabei mit Johann Werter zusammen.</li><li>Cashkurs Trends bietet mehrmals wöchentlich \"Trade-Angebote\" und Möglichkeiten für Geldanlage, fokussiert auf Qualität im mittel- und langfristigen Bereich sowie den Aufbau langfristiger Geldanlagen.</li><li>Das Cashkurs Abo ist nun in Cashkurs Trends inkludiert.</li><li>Weitere Details zu Cashkurs Trends werden in den kommenden Wochen vorgestellt.</li></ul></section></div>"
}
