{
  "id": "avery-dennison-unbekannte-perle-burggraben",
  "title": "Folge 167: Die unbekannte Perle mit dem starken Burggraben",
  "description": "In dieser Folge analysieren wir Avery Dennison, einen oft übersehenen Weltmarktführer für Etiketten und RFID-Technologie. Wir beleuchten den massiven Burggraben durch Skaleneffekte, die krisenfeste Profitabilität und warum die Aktie fundamental als Kauf eingestuft wird.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-167.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/28.11.mp3",
  "publishDate": "2025-11-28",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Avery Dennison dominiert als \"Hidden Champion\" Nischenmärkte für Etiketten und RFID-Inlays mit Marktanteilen von bis zu 50%.</li><li>Ein starker Burggraben entsteht durch enorme Skaleneffekte, Preisführerschaft und die Unverzichtbarkeit der Produkte bei geringen Kosten (\"missionskritisch\").</li><li>Wachstumstreiber sind die starke Präsenz in Schwellenländern (38% Umsatz) und der zukunftsträchtige Markt für intelligente RFID-Labels.</li><li>Das Unternehmen zeichnet sich durch hohe Profitabilität, Krisenfestigkeit und eine aktionärsfreundliche Politik mit stetigen Aktienrückkäufen aus.</li><li>Mit einem fairen KGV von 20 und zweistelligem Gewinnwachstum bietet die Aktie ein attraktives Kurspotenzial mit einem Zielkurs von 237 USD.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Avery Dennison: Geschäftsmodell und Marktposition</h3><p>Avery Dennison ist vielen Investoren unbekannt, obwohl der Konzern gleich mehrere Nischenmärkte dominiert und als weltweit führender Anbieter von Etikettenmaterialien sowie RFID-Inlays auftritt.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Produktvertrieb:</strong> Das Unternehmen stellt im Wesentlichen Etiketten-Rohlinge her, die an Druckereien verkauft werden. Diese wiederum veräußern die vorbedruckten Etiketten an diverse Branchen wie Logistiker, Einzelhändler und Getränkeproduzenten.</li><li><strong>Marktanteile:</strong> Avery Dennison ist klarer Marktführer in vielen Nischen. Die Marktanteile belaufen sich auf 40 Prozent bei Basisetiketten, 30 Prozent bei Einzelhandelsetiketten und 50 Prozent bei intelligenten Labels (Etiketten mit eingebautem RFID-Datenspeicher).</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Der Burggraben: Skalierung, Preispolitik und Wettbewerb</h3><p>Die Marktführerschaft resultiert in einem signifikanten Burggraben, der auf mehreren Faktoren beruht:</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Skalenvorteile:</strong> Aufgrund der hohen produzierten Stückzahlen sinken die Stückkosten massiv, sodass kein Konkurrent an die Margen oder Preise von Avery Dennison heranreichen kann. Das Unternehmen nutzt diese Größe, um die Konkurrenz vor sich herzutreiben und Marktanteile durch günstigeres Anbieten der Produkte zu gewinnen.</li><li><strong>Missionskritische Produkte:</strong> Die Produkte sind missionskritischer Natur, aber im Verhältnis zu den Endprodukten kostengünstig, was einen weiteren Burggrabeneffekt schafft und die Grundlage für eine mutige Preispolitik bildet.</li><li><strong>Konkurrenzverhältnis:</strong> Der nächstgrößte Konkurrent im Etikettenbereich, UPM Raflatac, verfügt nur über halb so hohe Marktanteile. In anderen Nischen ist Avery Dennison fast fünfmal so groß wie der nächstgrößte Rivale.</li><li><strong>Geringe Abnehmer- und Lieferantenmacht:</strong> Dank großer Bestellmengen sitzt Avery Dennison gegenüber den Lieferanten am längeren Hebel. Die Abnehmer (Druckereien) verfügen aufgrund ihrer stark fragmentierten Branche über keine nennenswerte Preissetzungsmacht. Das Substitutionsrisiko wird dank laufender Innovationen auf 0 reduziert.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Wachstumsperspektiven und Managementqualität</h3><p>Das Unternehmen profitiert von strukturellem Wachstum in seiner Branche und setzt auf mehrere Wachstumstreiber:</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Geografisches Wachstum:</strong> Obwohl das Wachstum in Industrieländern moderat ist (typisch für einen Marktführer in einem reifen Markt), sorgt die starke Aufstellung in den Schwellenländern für Wachstumsfantasie; 38 Prozent des Umsatzes werden bereits in diesen Ländern generiert.</li><li><strong>RFID-Labels:</strong> Der Markt für RFID-Labels ist besonders interessant für Avery Dennison und soll künftig einen prominenten Teil zum Ergebniswachstum beitragen.</li><li><strong>Managementprognosen:</strong> Für die Periode 2023 bis 2028 erwartet das Management ein jährliches Umsatzwachstum von über 5 Prozent und ein bereinigtes Gewinnwachstum von 10 Prozent.</li><li><strong>Kontinuität:</strong> Der Faktor Managementkontinuität wird hoch gewichtet, da er statistisch mit langfristiger Outperformance korreliert. CEO Deon Stander ist seit 2023 im Amt, aber bereits seit 2005 bei Avery Dennison beschäftigt; CFO Greg Lovins steht seit 1994 auf der Gehaltsliste.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Profitabilität und Bilanz</h3><p>Die Profitabilität wurde sukzessive erhöht, indem das Unternehmen den verstärkten Verkauf von High-Value-Produkten gegenüber Massenware forcierte. Bemerkenswerterweise konnte Avery Dennison, selbst in den tiefsten Wirtschaftskrisen, Gewinne auf Basis des operativen Gewinns erzielen.</p><p>Mit den erzielten Profiten kauft das Unternehmen laufend eigene Aktien zurück, was die Gewinnentwicklung pro Aktie zusätzlich befeuert hat (jede zehnte ausstehende Aktie wurde in den letzten 10 Jahren zurückgekauft). Die Verschuldung ist vertretbar, und der Großteil der Schulden wird erst nach 2030 fällig.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Bewertung und Ausblick</h3><p>Infolge von Zollunsicherheiten und einer schwächelnden Wirtschaft war der Kurs zurückgekommen, was die Bewertung gesenkt hat. Ein KGV von 20, wie es der Aktie im langfristigen Schnitt zugestanden wird, ist angesichts des Burggrabens und der Gewinnerwartungen absolut gerechtfertigt.</p><p>Aufwärtspotenzial besteht durch zwei Effekte: die Anpassung der Bewertung an den historischen Schnitt und das erwartete jährliche Gewinnwachstum von 10 Prozent.</p><p><strong>Zielkurs:</strong> Basierend auf einem erwarteten Gewinn von 11,63 USD für 2027 und einem ‚fairen‘ KGV von 20,42 ergäbe sich ein Zielkurs von 237 USD. Dies würde eine jährliche Rendite von über 16 Prozent bedeuten.</p><p><strong>Fazit:</strong> Avery Dennison wird als fundamentaler Kauf eingestuft, der Burggrabenqualitäten, solide Margen, Wachstumspotenzial und eine attraktive Bewertung vereint.</p></section><blockquote class=\"mt-6 p-4 italic border-l-4 border-gray-300 bg-gray-50\"><p><strong>Veranschaulichung:</strong> Man könnte Avery Dennison metaphorisch als einen „unsichtbaren Klebstoff der globalen Lieferkette“ betrachten. Wie ein spezialisierter Klebstoff, der extrem wichtig (missionskritisch) ist, aber nur einen winzigen Teil der Gesamtkosten ausmacht, dominiert Avery Dennison seine Nischen. Seine Größe und Effizienz erlauben es ihm, die Preise zu bestimmen und neue Wettbewerber abzuhalten, wie ein riesiger Bagger, der Sand viel günstiger liefern kann als jeder Konkurrent mit einer Schaufel.</p></blockquote></div>"
}
