{
  "id": "ki-schock-trump-esg",
  "title": "Folge 61: KI-Schock, Trump-Effekt und das Ende des ESG-Hypes?",
  "description": "In dieser Folge analysieren wir die Auswirkungen des KI-Schocks durch DeepSeek, die Marktturbulenzen durch Trumps Politik und den schwindenden ESG-Hype. Wir betrachten die Entwicklungen an den globalen Märkten und diskutieren die Zukunft nachhaltiger Investments.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-61.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Krypto_Globaler_Markt.mp3",
  "publishDate": "2025-03-26",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Das chinesische Start-up DeepSeek erschüttert mit seiner kosteneffizienten KI-Technologie den Markt, was zu massiven Kursverlusten bei Nvidia und anderen KI-Aktien führt.</li><li>Trumps erratische Ankündigungen und Zolldrohungen verunsichern die Märkte, während sechs der Magnificent 7 im Minus notieren.</li><li>Europäische Märkte profitieren von möglichen Ukraine-Friedensverhandlungen und der EZB-Zinssenkung, mit neuen Rekorden im Euro-STOXX-50 und DAX.</li><li>Der Goldpreis erreicht neue Rekordhöhen über 2.900 USD, während Kryptowährungen unter Druck geraten.</li><li>Der ESG-Hype scheint vorbei: Über 75% der Anleger wünschen keine nachhaltigen Fonds mehr, während neue EU-Regulierungen die Branche vor Herausforderungen stellen.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">1. Börsenbericht: Gewinner und Verlierer im Fokus</h3><p><strong>KI-Schock durch DeepSeek:</strong> Zum Auftakt der letzten Januarwoche sorgte das chinesische Start-up DeepSeek mit seinem KI-Modell für Kursverluste an den Aktienmärkten. Die berichtete Kosteneffizienz der DeepSeek-KI ließ Zweifel an den hohen KI-Investitionen in den USA aufkommen. Dies führte zu Druck auf Aktien mit KI-Bezug, da die Open-Source-Technologie von DeepSeek offenbar deutlich weniger Investitionen benötigt als bisher angenommen. Der KI-Chip-Hersteller Nvidia verlor an einem einzigen Tag knapp 600 Milliarden US-Dollar an Börsenwert.</p><p><strong>Trump-Ankündigungen verunsichern die Märkte:</strong> Kurz vor Monatsende notierten sechs der Magnificent 7-Aktien im laufenden Jahr im Minus, mit Meta als einziger Ausnahme. Der Elektroautobauer Tesla verlor seit Jahresbeginn ein Viertel seines Börsenwertes, was unter anderem auf die umstrittene Rolle von Elon Musk in der neuen Trump-Regierung zurückgeführt werden könnte.</p><p><strong>Bewegungen an den US-Aktienmärkten:</strong> Der Dow Jones entfernte sich im Februar von seinem Ende Januar fast wieder erreichten Rekordhoch vom Dezember (45.073,6 Punkte). Andere US-Aktienindizes wie der S&P-500 und der Nasdaq-100 erreichten im Februar zunächst neue Rekorde, verloren dann aber an Aufwärtsmomentum.</p><p><strong>Europäische Aktienmärkte profitieren:</strong> Angesichts möglicher Verhandlungen über einen Waffenstillstand in der Ukraine kam es offenbar zu Umschichtungen zugunsten europäischer Aktienmärkte. Der Euro-STOXX-50 erreichte mit Werten über 5.500 Punkten seinen alten Rekord aus dem Jahr 2000, und der DAX erreichte neue Rekordhöhen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">2. Kryptowährungen unter Druck</h3><p>Während die klassischen Devisenmärkte bei den Hauptwährungen wenig Veränderung zeigten, gerieten Kryptowährungen unter Druck. Zunächst belasteten die Kryptogeschäfte von US-Präsident Donald Trump und dem argentinischen Präsidenten Javier Milei die Stimmung der Kryptoanleger. Der Bitcoin fiel erstmals seit der Rallye im November unter 88.000 US-Dollar, und Ether fiel nach dem Erreichen von 4.000 US-Dollar im Dezember auf das Niveau von Anfang November unter 2.500 US-Dollar zurück.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">3. Goldpreis erreicht Rekordhoch</h3><p>Der Goldpreis erreichte neue Rekordhochs über 2.900 US-Dollar pro Unze und bestätigte damit seinen Aufwärtstrend.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">4. Im Blickpunkt: Hinter der gebrochenen Nachhaltigkeitswelle</h3><p><strong>ESG-Ermüdung:</strong> Noch vor wenigen Jahren war das Thema Nachhaltigkeit bei Fonds sehr präsent, mit starken Mittelzuflüssen in ESG-Fonds bis 2021. Diese brachen 2022 jedoch ein und haben sich seitdem nicht erholt. Laut einer Datenanalyse geben inzwischen über drei Viertel der Anleger an, keine nachhaltigen Fonds zu wünschen.</p><p><strong>Ursachen der ESG-Ermüdung:</strong> Die nachlassende Bedeutung der Nachhaltigkeitsthemen in den Medien, die Überlagerung durch den Ukraine-Krieg, eine gewisse Überforderung durch die ESG-Regulatorik und ein geringes Vertrauen in die Wirksamkeit nachhaltiger Fonds könnten Gründe für diese Entwicklung sein.</p><p><strong>ESMA-Leitlinien zur Namensgebung:</strong> Die ESMA Fund Naming Guidelines, die im November für neue Fonds in Kraft traten und ab Mai auch für bestehende Fonds gelten, stellen viele Fondsanbieter in Europa vor Herausforderungen. Demnach muss die Verwendung nachhaltigkeitsbezogener Begriffe im Fondsnamen die Anlage des Fonds zu mindestens 80 Prozent widerspiegeln.</p><p><strong>ESG-Ermüdung als Chance:</strong> Fondsanbieter, die sich seit jeher der Nachhaltigkeit verpflichtet fühlen, sehen in dieser ESG-Ermüdung auch eine Chance. Es wird nun leichter, wenn nicht jeder mit großen Marketingabteilungen \"grüne Produkte\" bewirbt, und Anbieter, die es nicht ernst meinten, ziehen sich nun zurück.</p></section></div>"
}
