{
  "id": "nvidia-liefert-usa-forcieren-frieden",
  "title": "Folge 166: Nvidia liefert, USA forcieren Frieden - Börsenstrategie und die Verweigerung von Krieg und Gewalt",
  "description": "In dieser Folge analysieren wir die starken Nvidia-Zahlen und ihre Auswirkung auf den Markt. Wir beleuchten die geopolitische Wende in der Ukraine, den Druck der USA auf einen Friedensschluss und stellen EPAM als Friedensaktie vor. Zudem übt der Sprecher scharfe Kritik am zunehmenden Militarismus und gibt Hinweise zur Kriegsdienstverweigerung.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-166.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/26.11.mp3",
  "publishDate": "2025-11-26",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Nvidia übertrifft die hohen Erwartungen und zieht die Märkte mit, doch die Fragen zur langfristigen Nachhaltigkeit der KI-Investitionen bleiben bestehen.</li><li>Erfolgreiches Anlegen erfordert strikte Pläne statt Bauchentscheidungen; Michael Burrys verfrühtes Aussteigen dient als warnendes Beispiel für schlechtes Timing.</li><li>Die USA erhöhen den Druck auf die Ukraine für einen Friedensschluss mit Russland, auch unter Androhung der Veröffentlichung von Korruptionsvorwürfen.</li><li>EPAM Systems wird als klassische \"Friedensaktie\" identifiziert, deren Kursanstieg bereits auf Insider-Erwartungen bezüglich eines Kriegsendes hindeuten könnte.</li><li>Der Sprecher kritisiert die mediale Verherrlichung von Waffenlieferungen und ruft dazu auf, sich dem Militarismus entgegenzustellen, inklusive Hinweise zur Kriegsdienstverweigerung für Reservisten.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Marktgeschehen und Nvidia</h3><p>Die Veröffentlichung der Nvidia-Zahlen, auf die seit Tagen und Wochen gewartet wurde, ist erfolgt. Nvidia hat die bereits hohen Erwartungen übertroffen, was nachbörslich einen Kursschub von knapp 5 bis 6 % auslöste und die Indizes sowie die KI-Trades mit nach oben zog. Dennoch hat die gute Performance die grundlegenden Probleme und die Diskussionen um die Nachhaltigkeit der Investitionen nicht gelöst. Es ist unklar, wer am Ende die Gesamtrechnung begleichen soll. Die Marktstimmung wird als positiv neutral eingeordnet.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Erfolgreiche Anlagestrategie</h3><p>Es wird betont, dass Bauchentscheidungen („ich traue dem Ganzen nicht“ oder „ich weiß ja nicht“) eine schlechte Grundlage für Börsenentscheidungen sind. Anleger sollten sich stattdessen nach vordefinierten Plänen richten, die klare Kriterien für Kauf, Verkauf, Stops und Ziele festlegen.</p><p>Das kurzfristige Hin und Her sollte vermieden werden. Als Beispiel für schlechtes Timing wird Michael Burry (bekannt aus The Big Short) genannt, der alle Nvidia-Aktien verkaufte, woraufhin der Kurs um 6 % stieg. Burry hatte in den letzten Jahren wiederholt Katastrophen angekündigt, die sich nicht bewahrheiteten; das Timing ist oft falsch, auch wenn die Gründe logisch erscheinen.</p><p>Strategie sollte sein, Gewinne mitzunehmen, wenn ein Wert rechnerisch zu teuer geworden ist – nicht basierend auf Bauchgefühl oder Charttechnik. Wenn Stops erreicht oder Unterstützungen unterbrochen werden, muss man gemäß dem Trade Setup handeln.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Geopolitische Wende in der Ukraine</h3><p>Es gibt neue Vorstöße der USA, Kiew zu einem Friedensschluss mit Russland unter starken Konzessionen zu zwingen, was die Abgabe von Gebieten einschließt. Dies geschieht vor dem Hintergrund, dass die Russen immer weiter vorrücken und die Ukrainer dem immer weniger entgegensetzen können. Die Medienberichterstattung in Deutschland zum Konflikt hat abgenommen.</p><p>Die USA erhöhen massiv den Druck, auch durch das Hochkochen von Korruptionsvorwürfen gegen die Staatsführung in der Ukraine. Die Botschaft an Selenski lautet: Er soll das tun, was die Amerikaner wollen, oder seine eigenen Liegenschaften und Millionen werden zum Thema in den Nachrichten.</p><p>Das Kanzleramt hält am amerikanisch-russischen Friedensplan fest, der als nicht akzeptabel angesehen wird. Es fällt schwer, das Gesicht zu wahren, nachdem man sich zuvor für eine Verlängerung des Krieges stark gemacht hat und Verhandlungen mit Putin ablehnte.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Friedensaktien: EPAM Systems</h3><p>Um von einer friedlichen Entwicklung zu profitieren, wird empfohlen, in Friedensaktien anstelle von Rüstungsaktien zu investieren. Das Technologieunternehmen EPAM (mit vielen Programmierern in der Ukraine) profitiert massiv von einem Frieden im Land.</p><p>Der Kurs von EPAM geht seit Ende Oktober wieder deutlich nach oben, was als Indikator dafür gewertet wird, dass Insider einen nahenden Friedensschluss sehen.</p><p>Die größte Gefahr ist, dass der Friedensschluss nur ein Burgfrieden wird, der bis 2028 oder 2030 andauert, um sich für eine spätere Eskalation neu aufzustellen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Kritik am Militarismus und Kriegsdienstverweigerung</h3><p>Die zunehmende Militarisierung der Gesellschaft wird kritisiert. Es wird die Berichterstattung von NTV über die Übergabe neuer Panzer (Leopard 2 und Panzerhaubitze) an die Bundeswehr verurteilt, da die Moderatoren diese Tötungsmaschinen feiern und verherrlichen. Die Begeisterung für Waffen wird als ekelhaft bezeichnet, auch wenn anerkannt wird, dass Waffen zur Abschreckung in der heutigen Welt leider noch notwendig sind.</p><p>Der Generalinspekteur der Bundeswehr sagte, Krieg und Gewalt müssten mit allen Mitteln verhindert werden. Dies umfasst notwendigerweise die Diplomatie und Verhandlungen mit Russland und Putin, nicht nur die Verlängerung des Konflikts.</p><p>Junge Menschen in Deutschland erhalten bald Musterungsaufforderungen, wobei per Los entschieden wird, wer \"zum Sterben geschickt wird, wenn es soweit ist\".</p><p>Reservisten (wie der Sprecher selbst) können jederzeit die Kriegsdienstverweigerung erklären. Der Sprecher hat diesen Weg gewählt und die Bestätigung seiner Verweigerung erhalten. Wer Unterstützung sucht, kann sich an die Deutsche Friedensgesellschaft wenden. Es wird davor gewarnt, dass die Bearbeitung der Verweigerung lange dauert und keine aufschiebende Wirkung hat, bis die Anerkennung bestätigt ist.</p><p>Es ist wichtig, den Mund aufzumachen und sich nicht in die kriegsgeile Stimmung hineinziehen zu lassen. Die Hoffnung bleibt, dass es eine friedliche Phase gibt und bleibt, gemäß dem Zitat: \"Rechne mit dem Schlimmsten und hoffe das Beste\".</p></section></div>"
}
