{
  "id": "autoaktien-aufwind-trump",
  "title": "Folge 48: Autoaktien im Aufwind: Trump, Zölle und ideologische Fehlentscheidungen",
  "description": "In dieser Folge analysieren wir die aktuelle Entwicklung der Autoaktien, die möglichen Zollausnahmen unter Trump und die Auswirkungen ideologischer Entscheidungen auf die Automobilindustrie und den Umweltschutz.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-48.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Aufwind.mp3",
  "publishDate": "2025-02-21",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Deutsche Autoaktien und die Chemiebranche verzeichnen deutliche Kursgewinne, mit BASF und VW jeweils um 5% im Plus.</li><li>Mögliche Zollausnahmen unter Trump für die Automobil- und Chemieindustrie treiben die Kurse.</li><li>VW revidiert seine Elektrostrategie und plant längerfristig mit Verbrennungsmotoren aufgrund der geringeren Nachfrage nach E-Autos.</li><li>Der Podcast kritisiert staatliche Eingriffe und ideologische Entscheidungen in der Industrie.</li><li>Der CO2-Zertifikatehandel wird als ineffektives System mit Betrugspotenzial kritisiert.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section class=\"bg-cream-50 p-6 rounded-lg border-l-4 border-[#5f0019] mb-8\"><h3 class=\"text-xl font-semibold mb-4\">🔥 Trader-Empfehlung</h3><p>Möchten Sie selbst aktiv am Marktgeschehen teilnehmen? Mit <a href=\"https://partner.scalable-capital.de/go.cgi?pid=788&wmid=58&cpid=1&prid=9&subid=&target=Trading-Online\" class=\"text-[#5f0019] font-semibold hover:underline\" target=\"_blank\" rel=\"noopener noreferrer\">Scalable Capital</a> haben Sie einen zuverlässigen Partner für Ihr Trading. Profitieren Sie von günstigen Konditionen, einer benutzerfreundlichen Plattform und umfangreichen Analysemöglichkeiten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Marktüberblick und aktuelle Entwicklungen</h3><p>Der Handelstag beginnt mit einem Blick auf die Märkte, wobei eine Seitwärtsbewegung des S&P 500 seit Monaten festgestellt wird. Diese Bewegung spielt sich in einer relativ engen Spanne zwischen 5800 und 6200 ab. Nachrichten aus dem Weißen Haus beeinflussen kurzfristig die Kurse, die sich jedoch schnell wieder beruhigen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Autoaktien und Chemiebranche im Aufwind</h3><p>Im Gegensatz zum allgemeinen Markttrend zeigen deutsche Autoaktien und die Chemiebranche, insbesondere BASF, deutliche Kurssteigerungen. BASF verzeichnet einen Kurssprung von fast 5 % auf 50 €. Volkswagen legt ebenfalls um 5 % zu und erreicht 100 €, nachdem eine Empfehlung um die 80 € ausgesprochen wurde. Auch Mercedes-Benz zeigt eine positive Entwicklung und notiert wieder bei 60 €. Tesla hingegen wird kritisch gesehen, da die Aktie als überteuert gilt und unter Druck steht.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Spekulationen um Trump und Zölle</h3><p>Die Meldung von Bloomberg, dass Mike Johnson andeutet, Trump könnte Ausnahmen bei den Zöllen für die Automobil- und Pharmaindustrie machen, beeinflusst die Kurse positiv. Es wird betont, dass solche Nachrichten sich schnell ändern können und eine opportunistische Anpassung an den Markt erforderlich ist.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">VW plant länger mit dem Verbrenner</h3><p>VW revidiert seine ursprüngliche Strategie eines vollständigen Ausstiegs aus dem Verbrennungsmotor ab 2023 und plant eine längere Nutzung. Diese Entscheidung wird als Reaktion auf die Realität gesehen, dass die Menschen Elektroautos nicht in dem erwarteten Maße annehmen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Kritik an staatlichen Eingriffen und Ideologie</h3><p>Der Podcast betont, dass der Staat sich aus der Industrie und gesellschaftlichen Entwicklung heraushalten sollte. Es wird argumentiert, dass die Gesellschaft viele Probleme selbst lösen kann und der Staat lediglich Leitplanken setzen sollte. Staatliche Eingriffe führen oft zu Schwierigkeiten, wie das Beispiel der Hybridtechnologie zeigt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Das Beispiel Plugin-Hybrid</h3><p>Plugin-Hybride werden als technologische \"Fehlentwicklung\" bezeichnet, da sie zwei separate Antriebsstränge mit sich führen. Sie werden hauptsächlich wegen Steuervorteilen bei Firmenwagen gekauft, aber kaum als Elektrofahrzeuge genutzt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">CO2-Zertifikate: Ein Milliardengeschäft mit fragwürdigen Projekten</h3><p>Der Handel mit CO2-Zertifikaten wird als ineffizient und betrugsanfällig kritisiert. Deutsche Automobilhersteller subventionieren durch den Kauf von Zertifikaten ihre Konkurrenten in Asien und Amerika. Es wird von Milliardenbetrug mit Klimazertifikaten aus China berichtet, bei denen Projekte nicht existieren oder die Einsparungen nicht nachweisbar sind. Trotzdem dürfen die Zertifikate weiter eingesetzt werden.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Die Doppelmoral der Energiepolitik</h3><p>Es wird ein Solarkraftwerk in den USA genannt, das aufgrund der hohen Anzahl getöteter Vögel teilweise abgeschaltet wurde. Zudem wird die Problematik von Windkraftanlagen und deren Auswirkungen auf Fledermäuse und Vögel angesprochen. Es wird argumentiert, dass ideologische Entscheidungen oft zu Inkonsistenzen führen, bei denen kleine Populationen geschützt werden, während der Tod von Hunderttausenden Tieren in Kauf genommen wird.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Plädoyer für Konsens und weniger Ideologie</h3><p>Der Podcast plädiert für mehr Konsens und weniger Ideologie in politischen Entscheidungen. Es wird betont, wie wichtig es ist, zuzuhören, respektvoll zu sein und gemeinsam nach den besten Lösungen zu suchen. Das Beispiel der Schweiz mit ihrer Konsensdemokratie wird als positives Beispiel genannt.</p></section></div>"
}
