{
  "id": "zins-rueckenwind-gamenizing-des-handels",
  "title": "Folge 136: Zins-Rückenwind aus den USA und die Warnung vor dem „Gamenizing“ des Handels",
  "description": "Diese Folge analysiert den positiven Zins-Rückenwind aus den USA, der die Märkte beflügelt, beleuchtet die geopolitischen Spannungen in Europa und diskutiert die Warnung der EU-Börsenaufsicht vor der zunehmenden 'Verspielung' des Aktienhandels durch Trading-Apps.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-136.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/17.09.mp3",
  "publishDate": "2025-09-17",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Märkte starten positiv in den Tag, angetrieben von der Hoffnung auf Zinssenkungen in den USA aufgrund schwacher Konjunktur- und Arbeitsmarktdaten.</li><li>Die Zinspolitik in Europa und den USA entwickelt sich auseinander: Während die EZB auf Stabilität setzt, wird von der US-Notenbank eine Zinssenkung erwartet.</li><li>Geopolitische Spannungen, wie der Abschuss russischer Drohnen im polnischen Luftraum, dämpfen die positive Stimmung in Europa und sorgen für Zurückhaltung.</li><li>Die Europäische Börsenaufsicht (ESMA) warnt vor dem „Gamenizing“ des Handels durch vereinfachte Trading-Apps, das die Risikowahrnehmung von Anlegern verzerren kann.</li><li>Wichtige Wirtschaftsdaten wie Inflationszahlen und Konsumausgaben stehen im Fokus und werden die nächsten Schritte der Notenbanken maßgeblich beeinflussen.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Marktstimmung und Tagesausblick</h3><p>Der Handelstag beginnt an diesem ersten Herbsttag (zumindest in Frankfurt) mit 13° und Nebel, aber mit grünen Vorzeichen an den Börsen. Die positiven Vorgaben aus Asien und den USA wirken als Rückenwind. Das Geschehen an der Börse wird mit einem Mistkäfer verglichen, der sein Ballen den Berg hinaufrollt: Der Weg nach oben ist steinig, während der Abstieg immer schneller erfolgt. Um wieder in Fahrt zu kommen, benötigt der Markt Impulse.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Zinspolitik in Europa (EZB)</h3><p>In dieser Woche wird die EZB ihre Einschätzung zur aktuellen Zinsentwicklung, den Märkten und der Inflation bekannt geben. Erwartet wird, dass die Zinsen in Europa stabil bleiben oder sinken; eine Zinserhöhung wird momentan nicht erwartet. Die Signale der EZB deuten auf eine Stabilisierung hin. Die zehnjährigen deutschen Bundesanleihen zeigen sich stabil bei 2,64%.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Zinspolitik in den USA (Federal Reserve)</h3><p>In den USA liegt ein anderes Szenario vor. Die Federal Reserve (US-Notenbank) hat zwei Aufgaben: Geldwertstabilität (niedrige Inflation) und Vollbeschäftigung (definiert als Arbeitslosigkeit um 3,5%). Aktuell deutet die konjunkturelle Schwäche und die schlechten Arbeitsmarktdaten auf notwendige Zinssenkungen hin. Die Schaffung neuer Arbeitsplätze wird als \"schlecht\" oder \"Katastrophe\" bezeichnet, und die Zahlen mussten korrigiert werden, was sogar zur Entlassung der Chefin des statistischen Amtes führte. Die Arbeitslosigkeit steigt tendenziell Richtung 4% an. Es wird erwartet, dass die Zinsen in den USA gegen Ende des Jahres noch einmal sinken. Dies würde Donald Trump freuen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktuelle Marktdaten</h3><p>Die Vorgaben aus den Märkten sind durchweg positiv:</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>USA (Gestern):</strong> Dow Jones und NASDAQ schlossen jeweils mit +0,4 %.</li><li><strong>Asien (Heute Morgen):</strong> Nikkei lag bei +0,87 % (knapp unter 1 % Plus) und der Hang Seng bei +1 %.</li><li><strong>Europa (Erwartung):</strong> Der DAX wird voraussichtlich positiv eröffnen, erwartet wird eine Steigerung zwischen 0,3 % und 0,4 %, womit er sich Richtung 923800 bewegen würde. Alle anderen europäischen Börsen (z.B. der französische CAC, der Fuzzi) werden ebenfalls im positiven grünen Bereich eröffnen.</li><li><strong>Anleihen:</strong> Die Anleihekurse in Amerika steigen, was zu fallenden Zinsen führt (4,08 % - 4,09 % Rendite).</li><li><strong>Währungen/Rohstoffe:</strong> Der Euro/US-Dollar-Kurs liegt bei 1,17. Der Bitcoin ist mit 112.300 relativ stabil. Der Goldpreis befindet sich weiterhin auf einem sehr hohen Niveau bei 3670. Der Ölpreis ist mit 63,23 US-Dollar ebenfalls relativ stabil.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Geopolitische Spannungen in Europa</h3><p>Was die positive Stimmung in Europa etwas trübt, ist der Abschuss russischer Drohnen im polnischen Luftraum. Obwohl die Russen wahrscheinlich beteuern werden, es sei keine Absicht gewesen, sehen die Polen darin einen Angriff auf die Ukraine, der nicht zufällig geschah. Solche Vorfälle sind beunruhigend, da ein absichtlicher oder versehentlicher Einschlag einer Drohne in zivile Infrastruktur (wie eine Schule oder ein Krankenhaus) zu großen Personenschäden führen könnte und die Länder mit \"einem Bein im Krieg\" stünden. Es gab bereits zivile Opfer (zwei oder drei polnische Zivilisten) durch russische Raketen/Drohnen. Diese Bedrohung ist einer der Gründe, warum die Märkte in Europa die positiven Vorzeichen aus Asien und Amerika eher zögerlich aufnehmen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Warnung der Europäischen Börsenaufsicht (ESMA)</h3><p>Die europäische Börsenaufsicht (ESMA) warnt vor der Vereinfachung und Automatisierung des Handels für Privatkunden (über Apps und Direktbanken). Die ESMA bezeichnet dies als \"Gamenizing\" (Verspielung). Die Behörde sieht das Anlegerverhalten kritisch, da diese Vereinfachung die Ernsthaftigkeit von Investitionen untergraben könnte. Die einfache Möglichkeit, in den Markt ein- und wieder auszusteigen, kann Trends, Krisen und Crashs verstärken. Besonders groß sind die Gefahren, wenn Anleger per Knopfdruck in Hochrisikobereiche wie Derivate oder Kryptowährungen investieren.</p></section></div>"
}
