{
  "id": "politische-daten-medienpanik-comeback-autoindustrie",
  "title": "Folge 135: Politische Daten, Medienpanik und das Comeback der deutschen Autoindustrie",
  "description": "In dieser Folge analysieren wir die aktuelle Marktstimmung, hinterfragen die Glaubwürdigkeit politisierter Wirtschaftsdaten, entlarven die Medienpanik um eine neue Euro-Krise und beleuchten das überraschende Comeback der deutschen Automobilindustrie. Zudem erklären wir die \"Step Invest\"-Strategie als cleveren Weg, um in unsicheren Zeiten zu investieren.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-135.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/15.09.mp3",
  "publishDate": "2025-09-15",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Trotz guter Marktstimmung wird die Glaubwürdigkeit von Konjunkturdaten wie den US-Arbeitsmarktzahlen kritisch hinterfragt, da sie zunehmend politisch beeinflusst werden.</li><li>Die von Medien geschürte Angst vor einer neuen Euro-Schuldenkrise wird als überzogen bewertet; ein starker Euro widerspricht der Panikmache.</li><li>Die deutsche Automobilindustrie erlebt ein Comeback mit starken neuen Modellen, während die chinesische Konkurrenz schwächelt und Tesla sich vom Massenmarkt verabschiedet und auf KI/Robotik konzentriert.</li><li>Die \"Step Invest\"-Strategie wird als sinnvoller, gestaffelter Ansatz erklärt, um das Risiko bei günstigen, aber unsicheren Aktien zu minimieren.</li><li>Am Beispiel von Lululemon wird gezeigt, wie ein Kursrückgang im Rahmen der Step Invest-Strategie zu einer Kaufgelegenheit für einen mittelfristigen Swing Trade wird.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Aktuelle Marktlage und die Glaubwürdigkeit von Daten</h3><p>Die Märkte zeigen weiterhin eine gute und ordentliche Stimmung, ohne dass Druck aufkommt, obwohl Gründe für Sorgen diskutiert werden. Es ist weiterhin Geld da, und die Situation sieht gut aus, kann jedoch jederzeit kippen. Die Konjunkturdaten aus den USA, insbesondere die Arbeitsmarktdaten, werden schlechter. Die Belastbarkeit dieser Wirtschaftsdaten wird kritisch hinterfragt, da sie hier im Westen zunehmend zu einem Politikum werden. Das bedeutet, dass die Daten politische Wirkung haben und massiv beeinflusst werden, um politische Interessen zu verfolgen. Dies macht es schwer, darauf vernünftige Entscheidungen zu fokussieren. Die amerikanischen Arbeitsmarktzahlen dienen hier als Paradebeispiel, da sie ständig korrigiert und Statistiken angepasst werden.</p><p>Generell wird es immer schwieriger, zuverlässige Informationen zu bekommen, insbesondere im Internet durch den KI-Wahnsinn und Fakes, die es schwierig machen, Dichtung von Wahrheit zu unterscheiden. Im Umgang mit neuen Informationen hilft jahrzehntelange Erfahrung und der Abgleich mit einem Grundgerüst der Kollegen, um Orientierung zu behalten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Entwarnung bei der Euro-Schuldenkrise</h3><p>Aktuell schüren die Medien (z.B. Tagesschau) Furcht vor einer neuen Euro-Schuldenkrise anhand der politischen Probleme in Frankreich. Die Staatsverschuldung Frankreichs liegt derzeit bei etwa 111% bis 118% des BIP. Diese Panik wird als überzogen (\"Hafenkäse\") eingestuft. Griechenland (150%) und Italien (140%) haben deutlich höhere Schulden, was derzeit niemanden kümmert, da die EZB im Notfall eingreifen würde. Die aktuell gestiegenen Zinsen von 4,5% sind historisch gesehen nichts Dramatisches und waren früher bei Baufinanzierungen üblich (z.B. 8,5% oder 10%).</p><p>Die Behauptung einer drohenden Krise wird durch den Euro-Dollar-Kurs widerlegt, da der Euro im Gegenteil weiter gegen den US-Dollar steigt. Die Panikmache wird als unnötig erachtet, insbesondere nach fünf Jahren Dauerkrise und Dauerpanik.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Der Wandel der deutschen Automobilindustrie</h3><p>Die deutsche Automobilindustrie, die lange Zeit als pleite galt, erlebt eine langsame mediale Kehrtwende. Im Rahmen der begonnenen IAA werden nun die neuen Modelle hervorgehoben: VW überrascht mit tollen Modellen, und die deutschen Hersteller haben bei Daten wie Reichweite und Ladegeschwindigkeit zur Weltspitze aufgeschlossen oder definieren sie sogar.</p><p>Die befürchtete Europaoffensive der chinesischen Autohersteller verläuft wesentlich schleppender als erwartet. Ein Grund dafür ist die Unsicherheit bezüglich der Garantie und des langfristigen Services bei chinesischen Herstellern, die, abgesehen von einer Ausnahme wie BYD, Verluste machen und stark subventioniert werden. Deutsche Verbraucher ziehen etablierte Marken wie VW oder BMW vor, bei denen Service und Ersatzteile auch in fünf Jahren noch verfügbar sind.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Teslas Strategiewechsel und die Folgen für die Konkurrenz</h3><p>Der frühere „Angstgegner“ Tesla hat in Deutschland kaum noch Absatz; der Absatz bricht dramatisch ein. Tesla verabschiedet sich intern vom Massenmarkt-Automobilbau und geht All-in auf Robotik und KI. Die Firma wandelt sich zu einem Robotik- und KI-Unternehmen; der Fokus liegt auf Robotaxis und humanoiden Robotern. Tesla als Automobilproduzent für den Massenmarkt als Konkurrent zu BMW und VW könnte sich bald erledigt haben.</p><p>Dieser Fokuswechsel könnte den deutschen Autobauern die entscheidenden Jahre zum Aufholen verschaffen. Die Substanz der deutschen Hersteller ist groß, und die Kurse (z.B. VW auf 103,50 EUR, mit einem Ziel von 140 EUR) zeigen inzwischen eine positivere Entwicklung.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Strategie-Erläuterung: Step Invest</h3><p>Step Invest ist eine Strategie, bei der der Einstieg in eine Aktie sukzessive erfolgt (z.B. 10% jeden Monat über 10 Monate), um das Risiko zu strecken. Step Invest ist immer dann sinnvoll, wenn eine Aktie günstig ist, aber die Unsicherheit besteht, ob der absolute Tiefpunkt bereits erreicht ist, da billige Aktien noch billiger werden können (Beispiel Meta: fiel von 200 auf 100).</p><p>Step Invest kann sowohl bei langfristigen Trades (Ewigkeitsdepot, z.B. für 10 Jahre gehalten) als auch bei mittelfristigen Swing Trades angewendet werden. Ein Swing Trade zielt darauf ab, eine Unterbewertung eines qualitativ guten Unternehmens über Wochen oder Monate mitzunehmen.</p><p>Ein Volleinstieg (\"All In\") wird nur dann riskiert, wenn die Aktie extrem billig ist und sich auf allen drei Zeitebenen eine Trendwende abzeichnet. Bei Step Invest gilt: Je unsicherer man sich am Anfang ist, desto kleiner sollte die erste Position gewählt werden, wodurch sich die Zeitachse für den Einkauf verlängert.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Fallbeispiel Lululemon (LULU)</h3><p>Lululemon wurde im Step Invest mit einer sehr kleinen Startposition von 30% gekauft. Als der Kurs kurzfristig um 18% einbrach, war dies positiv, da die restlichen 70% der Position nun günstiger gekauft werden können. Lululemon weist eine sehr hohe Bilanzqualität auf und hat hohes Kurspotenzial (Morningstar sieht ein Kursziel von 295 bis 300 US-Dollar, was einer Verdopplung vom aktuellen Stand entspricht).</p><p>Dennoch wird Lululemon nicht fürs langfristige Ewigkeitsdepot empfohlen, da es sich um eine Modefirma handelt, deren Geschäftsmodell Moden unterliegt und deren Etablierung für die nächsten 10 Jahre unsicher ist (im Gegensatz zu Microsoft oder Google). Daher wird LULU nur als mittelfristiger Swing Trade zur Mitnahme der Unterbewertung gehandelt.</p></section></div>"
}
