{
  "id": "korrektur-august-tech-giganten",
  "title": "Folge 120: Korrektur am 1. August – Was die Tech-Giganten verraten",
  "description": "In dieser Folge analysieren wir die Warnsignale einer Marktkorrektur Anfang August. Trotz Rekordergebnissen von Tech-Giganten wie Apple und Amazon reagieren die Kurse schwach, was auf eine überhitzte Marktlage hindeutet und neue Chancen eröffnen könnte.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-120.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Zollfristen.mp3",
  "publishDate": "2025-08-11",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Der Monatsbeginn ist von Unsicherheit durch neue Zollfristen geprägt, was zu Marktchaos beiträgt.</li><li>Der S&P 500 zeigt am Allzeithoch technische Warnsignale für eine bevorstehende Korrektur.</li><li>Tech-Giganten wie Apple und Amazon liefern Rekordzahlen, doch die Aktien werden dennoch abverkauft – ein Zeichen, dass gute Nachrichten bereits eingepreist sind.</li><li>Trotz starker Fundamentaldaten werden Apple und Qualcomm als 'zu teuer' bewertet, was die schwache Kursreaktion erklärt.</li><li>Die erwartete Korrektur wird nicht als Grund zur Panik, sondern als Chance für neue, günstigere Einstiegsmöglichkeiten gesehen.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">1. Marktlage und globale Unsicherheit zu Monatsbeginn</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Der 1. August markiert den letzten Handelstag der Woche und den Beginn eines neuen Monats, der von \"Zolltime\" geprägt ist, da Fristen für Trumps Ankündigungen ablaufen.</li><li>Neue Zölle treten in Kraft, was zu dem üblichen Marktchaos der letzten Monate beiträgt.</li><li>Beispiele für betroffene Länder sind die Schweiz mit 39% und Indien mit 25%.</li><li>Die anfängliche Unsicherheit im Vorfeld bleibt bestehen, da keine wirkliche Klarheit herrscht.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">2. S&P 500: Warnsignale und technische Analyse</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Der S&P Future hat ein Allzeithoch erreicht und zeigt Anzeichen einer \"Topbildung\".</li><li>Eine \"sehr interessante Kerze\" vom Vortag umschließt den gesamten Handelszeitraum der letzten drei Tage, mit einer Bewegung erst nach oben, dann nach unten und einem Schlusskurs am unteren Ende.</li><li>Experten würden dies als \"Bialfing\" bezeichnen, ein Warnsignal für eine drohende Trendumkehr und eine mögliche Korrektur.</li><li>Indikatoren wie der Stochastik, MACD und Relative Stärke Index fallen deutlich, was eine sehr gute Ausgangslage für eine Korrektur darstellt.</li><li>Ein Korrekturbereich um 6000-6012 wird als mögliche Sortierung erwähnt.</li><li>Der Handel startet am Freitag mit einem leichten Minus; Risikovermeidung vor dem Wochenende könnte zu weiteren Rückgängen führen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">3. Quartalszahlen der Tech-Giganten: Starke Ergebnisse, schwache Reaktion</h3><ul class=\"list-disc pl-5 space-y-4\"><li><strong>Apple:</strong> Die Quartalszahlen von Apple haben alle Erwartungen pulverisiert, selbst in China wurden die Prognosen übertroffen, und es wurde ein Rekordergebnis erzielt.<ul class=\"list-disc pl-5 space-y-2 mt-2\"><li>Trotz dieser sensationellen Ergebnisse zeigte die Aktie kaum Bewegung nach oben, was darauf hindeutet, dass \"zu viel Luft im Markt\" ist und selbst beeindruckende Ergebnisse nicht für neue Kursprünge ausreichen.</li><li>Die Bewertung von Apple wird als \"zu teuer\" eingeschätzt, da das Unternehmen eher ein Industriekonzern mit mittleren einstelligen Wachstumsraten ist und nicht mehr mit schnellen Wachstumskonzernen wie Nvidia oder Amazon vergleichbar ist.</li></ul></li><li><strong>Amazon:</strong> Auch Amazon legte gute Zahlen vor, ohne negative Aspekte, wurde aber dennoch deutlich abverkauft, von 210 auf 190, ein Rückgang von 10% vom Vortagshoch.<ul class=\"list-disc pl-5 space-y-2 mt-2\"><li>Die High-Tech-Titel sind trotz enormer Cashflows und Wachstumsraten nicht überteuert, dennoch reichen starke Ergebnisse derzeit nicht aus, um Kurse zu stabilisieren oder zu steigern.</li></ul></li><li><strong>Qualcomm:</strong> Ähnlich wie Apple und Amazon, brachte Qualcomm gute Zahlen, wurde aber dennoch sofort abverkauft. Qualcomm wird ebenfalls als \"zu teuer\" bewertet.</li><li><strong>Meta:</strong> Nach sensationellen Ergebnissen und einem anfänglichen Kurssprung, kam es am Folgetag zu Abverkäufen.</li><li><strong>Microsoft:</strong> Trotz hervorragender Zahlen, die zu einem anfänglichen Sprung nach oben führten, gab es am Folgetag einen deutlichen Rückgang und keine Anschlusskäufe.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">4. Fazit und Ausblick: Die Korrektur als Chance</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die aktuelle Marktsituation wird als \"Topsituation\" und \"Korrektursituation\" zusammengefasst.</li><li>Es gibt keinen Grund zur Panik, da der Fonds durch Automatismen und Absicherungen geschützt ist (z.B. 33% Absicherung).</li><li>In den nächsten Tagen oder Wochen wird eine Korrektur erwartet, die neue \"schöne Möglichkeiten\" zum Zukauf von günstig bewerteten Anlagen bieten wird.</li><li>Es wird empfohlen, abzuwarten, wie weit die Korrektur trägt, bevor neue Käufe getätigt werden.</li></ul></section></div>"
}
