{
  "id": "zinswende-schattenbanken-qe-comeback",
  "title": "Folge 173: Zinswende, Schattenbanken und das heimliche Comeback von QE",
  "description": "In dieser Folge analysieren wir die jüngste Fed-Entscheidung als verdecktes 'Quantitative Easing' zur Stützung der US-Schulden. Wir beleuchten Risse in der Realwirtschaft, systemische Risiken im Schattenbankensystem und die Gefahr steigender Langfristzinsen.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-173.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/17.12.mp3",
  "publishDate": "2025-12-17",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Fed senkt Zinsen um 25 Basispunkte und kauft monatlich für 40 Mrd. Dollar Staatsanleihen – ein inoffizielles Comeback von QE.</li><li>Diese Maßnahmen dienen primär der Finanzierung der US-Schuldenlast, was die Unabhängigkeit der Notenbank in Frage stellt.</li><li>Trotz Allzeithochs an der Börse zeigen Insolvenzen im Einzelhandel und Kaufzurückhaltung Risse in der Realwirtschaft.</li><li>Systemische Risiken im Repo-Markt und Schattenbankensystem schwelen im Hintergrund, während die Fed teilweise im 'Blindflug' agiert.</li><li>Es besteht das Risiko steigender Langfristzinsen und anhaltender Inflation, was die aktuelle Lockerungspolitik gefährlich macht.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Das inoffizielle Comeback von QE</h3><p>Die Federal Reserve hat erwartungsgemäß die Leitzinsen um 25 Basispunkte auf eine Spanne von 3,50 bis 3,75 Prozent gesenkt. Brisanter ist jedoch die Entscheidung, das Bilanzbuch wieder auszuweiten. Ab sofort kauft die Fed monatlich US-Staatsanleihen im Wert von 40 Milliarden Dollar an – und das bis ins Jahr 2026 hinein. Obwohl die Fed bestreitet, dass es sich um „Quantitative Easing“ (QE) handelt, spricht die Liquiditätsflutung eine andere Sprache.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Warum die Fed wirklich handelt</h3><p>Die Maßnahmen erfolgen nicht primär aufgrund von Arbeitsmarktdaten, sondern um der US-Regierung unter die Arme zu greifen. Da die USA mittlerweile rund eine Billion Dollar pro Jahr für den Zinsdienst aufwenden müssen, benötigt Washington die Fed als Käufer, um die Flut an kurzlaufenden Schuldpapieren überhaupt am Markt unterzubringen und die Zinslast erträglich zu halten. Es ist ein Zeichen dafür, dass die Notenbank zunehmend ihre Unabhängigkeit verliert.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Risse in der „starken“ Wirtschaft</h3><p>Während Aktienindizes nahe ihrer Allzeithochs notieren, sendet die Realwirtschaft Warnsignale. Der Einzelhandel wird von Insolvenzen und Filialschließungen erschüttert, und selbst Riesen wie McDonald’s spüren die Kaufzurückhaltung der Kunden. Wir sehen eine „K-förmige“ Konsumentenlandschaft: Die oberen 20 % profitieren von Vermögenswerten, während 80 % der Amerikaner tief verschuldet sind und sich selbst Versicherungen kaum noch leisten können.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Systemische Risiken im Hintergrund</h3><p>Ein weiterer Alarmfaktor ist die Instabilität an den Finanzmärkten selbst. Obwohl die Banken riesige Reserven bei der Fed halten und die Bilanzsumme bei über 6 Billionen Dollar liegt, scheint dies nicht mehr auszugleichen, um den Repo-Markt und das Schattenbankensystem stabil zu halten. Zudem agiert die Fed derzeit im „Blindflug“, da wichtige Wirtschaftsdaten aufgrund des Regierungsstillstands (Shutdown) teilweise gar nicht veröffentlicht wurden.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Ausblick: Zinskurve und Inflation</h3><p>Die Hoffnung der Fed liegt auf einer Senkung der kurzfristigen Zinsen. Es besteht jedoch das Risiko, dass die Zinsen am „langen Ende“ (bei Laufzeiten ab zehn Jahren) weiter steigen, was insbesondere für den ohnehin angeschlagenen Immobiliensektor fatale Folgen hätte. Angesichts steigender Rohstoffpreise und einer Inflation, die weiterhin über dem Zielwert liegt, ist die aktuelle Lockerungspolitik ein riskantes Spiel.</p></section></div>"
}
