{
  "id": "berichtssaison-fed-sitzung-stillstand",
  "title": "Folge 157: Zwischen Berichtssaison und Fed-Sitzung – Die Märkte treten auf der Stelle",
  "description": "Die Märkte treten vor der Fed-Zinsentscheidung (0,25% erwartet) auf der Stelle. Während die US-Berichtssaison gut läuft, zeigt die deutsche Industrie (Daimler) Schwäche. Gold und Silber bleiben stabil, während das Treffen zwischen Trump und Xi für Deeskalation sorgen könnte.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-157.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/05.11.mp3",
  "publishDate": "2025-11-05",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Märkte treten vor der erwarteten Fed-Zinssenkung um 0,25% auf der Stelle, da Anleger die Pressekonferenz abwarten.</li><li>Die deutsche Berichtssaison zeigt ein gemischtes Bild: Daimler meldet einen Gewinneinbruch, während die Deutsche Bank Rekordgewinne erzielt.</li><li>Internationale Vorgaben sind durchwachsen (Nikkei stark, Hang Seng schwach); die US-Börsen schlossen leicht im Plus.</li><li>Gold hält sich über der 4.000er-Marke, und Silber bleibt stabil bei 48,20 $. Der Ölpreis (WTI) ist auf 5,90 $ gefallen.</li><li>Ein Treffen zwischen Trump und Xi nährt Hoffnungen auf eine Deeskalation im Handelsstreit, was die Märkte stabilisieren könnte.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Aktuelle Marktlage und Berichtsaison</h3><p>Die Börsen treten momentan auf der Stelle, da der große positive Rückenwind oder Impuls bisher ausbleibt. Die Berichtssaison ist in vollem Gange und liefert in Amerika bisher erwartungsgemäß gute Ergebnisse, während die Zahlen in Deutschland gerade erst beginnen.</p><p>Kontrastierende Unternehmensergebnisse in Deutschland:</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Daimler:</strong> Das Unternehmen verdiente im dritten Quartal nur noch ungefähr 3,9 Milliarden (roundabout 4 Milliarden), was der Hälfte des Vorjahresgewinns entspricht. Dies ist unter anderem auf Sondereffekte wie Kosten aus einem Restrukturierungsprogramm (Personalabbau) zurückzuführen.</li><li><strong>Deutsche Bank:</strong> Im Gegensatz dazu verzeichnete die Deutsche Bank einen Rekordgewinn von über 1,5 Milliarden im dritten Quartal.</li><li>Diese Zahlen demonstrieren die unterschiedliche Aufstellung der deutschen Industrie: Während das Bankenwesen und Rüstungswerte positiv abschneiden, steht die klassische Industrie, insbesondere die Autoindustrie, unter Druck.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Die Zinsentscheidung der Federal Reserve</h3><p>Die heutige Federal Reserve (Fed)-Sitzung, die Zentralbank der USA, steht im Fokus der Anleger.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Erwarteter Zinsschritt:</strong> Es wird ein Zinsschritt nach unten von 0,25 % erwartet. Da dies größtenteils erwartet wird, „dabelt“ der DAX vor sich hin und wird um die 24.300 Punkte eröffnet.</li><li><strong>Vorsicht der Anleger:</strong> Die Fed-Sitzung findet nach europäischer Zeit spät abends (gegen 8 Uhr) statt, gefolgt von einer Pressekonferenz. Anleger sind daher eher vorsichtig, um nicht auf dem falschen Fuß erwischt zu werden.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Internationale Vorgaben und Zinsmärkte</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Asiatische Märkte:</strong> Die Vorgaben waren durchwachsen. Der Nikkei verzeichnete ein deutliches Plus von 2 %, während der Hang Seng um 0,3 % nachgab.</li><li><strong>US-Märkte:</strong> Die Börsen in den USA schlossen leicht im Plus, mit dem Dow Jones bei +0,3 % und dem Nasdaq bei +0,8 %.</li><li><strong>Anleihen:</strong> Die Zinsen für 10-jährige Anleihen sind auf unter 4 % gesunken. Die Bundesanleihe tendiert weiterhin stabil bei 2,6 % bis 2,7 %.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Rohstoffe und Währungen</h3><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Edelmetalle:</strong> Entgegen den Erwartungen vieler Auguren ist der Goldpreis wieder über die Marke von 4.000 gestiegen (um 0,9 %). Silber hält sich mit $48,20 weiterhin auf einem sehr hohen und stabilen Niveau.</li><li><strong>Währungen:</strong> Der Euro zum Dollar ist relativ stabil bei 1.130.</li><li><strong>Kryptowährung und Öl:</strong> Der Bitcoin liegt bei 113.000 $ (-0,5 %). Der Ölpreis (WTI) ist wieder unter die Marke von 60 $ gefallen, auf 5,90 $.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Das Treffen Trump und Xi</h3><p>Ein weiterer wichtiger Faktor ist das Treffen zwischen Donald Trump und dem chinesischen Präsidenten Xi.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Handelsstreit:</strong> Es wird spekuliert, ob die beiden sich einen großen Schritt näherkommen und deeskalieren können. Trump hatte zwischenzeitlich weitere 100 % an Zöllen auf chinesische Waren angedroht.</li><li><strong>Chinas Position:</strong> Die Chinesen haben darauf bisher entspannt reagiert, da sie wissen, dass Amerika sowohl vom chinesischen Absatzmarkt abhängig ist, als auch, dass China einen Großteil der amerikanischen Schulden (Staatsanleihen) hält und somit einer der größten Gläubiger der USA ist.</li><li><strong>Ausblick:</strong> Es wird erwartet, dass versucht wird, zu deeskalieren, was als Stabilisator für die Finanzmärkte dienen könnte.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Veranschaulichung der Marktsituation</h3><p class=\"italic\">Die aktuelle Marktlage gleicht einem Autofahrer auf der Autobahn, der vor einer wichtigen Ausfahrt steht und sich nicht entscheiden kann, ob er abfahren oder weiterfahren soll. Die Berichtssaison gibt widersprüchliche Signale (einige Firmen geben Gas, andere bremsen stark), während die Fed-Sitzung die Ampel darstellt. Solange die Ampel (Zinsentscheidung) nicht ihre Farbe gewechselt hat, tritt der Fahrer (der DAX) auf der Stelle, um nicht falsch abzubiegen, und wartet ab, bevor er die endgültige Richtung einschlägt.</p></section></div>"
}
