{
  "id": "einhell-akku-champion-wachstumskurs",
  "title": "Folge 113: Einhell - Der unterschätzte Akku-Champion auf Wachstumskurs?",
  "description": "In dieser Folge analysieren wir den Werkzeughersteller Einhell. Wir beleuchten, wie die Power-X-Change Plattform das Wachstum antreibt, ob die Aktie am Allzeithoch noch kaufenswert ist und welche strategischen Vorteile das Unternehmen für die Zukunft positionieren.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-113.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Akku-Champion.mp3",
  "publishDate": "2025-07-25",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Einhell glänzt trotz Konjunkturkrise mit stabilen Ergebnissen, angetrieben durch die erfolgreiche Akku-Plattform Power-X-Change, die bereits 50% des Umsatzes ausmacht.</li><li>Durch strategische Partnerschaften mit dem FC Bayern und dem Mercedes F1 Team positioniert sich Einhell zunehmend als Qualitätsmarke.</li><li>Die Aktie wird trotz Allzeithoch als moderat bewertet angesehen, gestützt durch eine solide Bilanz und ambitionierte Wachstumsziele.</li><li>Ein wesentlicher Wettbewerbsvorteil ist die kostengünstige Eigenproduktion von Akkus, die Einhell von der Konkurrenz abhebt.</li><li>Trotz gewisser Risiken wie Konjunkturabhängigkeit bietet die Aktie für Anleger, insbesondere bei Rücksetzern, eine interessante Einstiegschance.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">1. Einleitung: Einhell – Mehr als nur Hobbywerkzeuge?</h3><p>Wir werfen heute einen detaillierten Blick auf Einhell, einen Werkzeughersteller, der im deutschen Smallcap-Universum als potenzieller Geheimtipp gehandelt wird. Trotz der europäischen Konjunkturkrise kann Einhell mit stabilen Ergebnisanstiegen glänzen. Allerdings notiert die Aktie derzeit am Allzeithoch, was die Frage aufwirft, ob ein Einstieg noch lohnenswert ist.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">2. Geschäftsmodell und Hauptumsatzträger</h3><p>Einhell entwickelt und vertreibt eine breite Palette an Werkzeugen und Gartengeräten. Diese sind besonders bei Hobbyhandwerkern beliebt, vor allem aufgrund ihres guten Preis-Leistungs-Verhältnisses. Der Vertrieb erfolgt über Baumärkte, Fachhändler sowie online.</p><p class=\"mt-4\">Im Jahr 2024 entfielen 63,3 Prozent des Umsatzes auf das Segment Werkzeug und 36,7 Prozent auf das Segment „Garten & Freizeit“. Geografisch ist der westeuropäische Markt, inklusive Deutschland mit über 30 % Umsatzanteil, mit 55,6 % des Gesamtumsatzes besonders wichtig für Einhell. Osteuropa trägt 11,3 % bei, während Übersee und weitere Länder knapp 26 % ausmachen.</p><p class=\"mt-4\">Der herausragende Wachstumstreiber des Unternehmens ist die Power-X-Change-Plattform. Diese Plattform ist die Grundlage für die akkubetriebenen Werkzeuge von Einhell und generiert bereits 50 Prozent des Gesamtumsatzes. Akku-Geräte profitieren von einem strukturellen Rückenwind, da Akkus immer leistungsstärker, langlebiger und schneller aufladbar werden, während gleichzeitig die Preise fallen und die Geräte komfortabler in der Anwendung sind.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">3. Strategische Neuausrichtung und Markenentwicklung</h3><p>Einhell war historisch vor allem für preiswerte Produkte bekannt, die qualitativ als passable galten und daher besonders bei Hobbybastlern beliebt waren. Inzwischen verfolgt der Konzern jedoch eine Strategie zur Neupositionierung, indem er sich auch mit hochwertigem Werkzeug unter der Modellkategorie „Professional“ einen Namen machen möchte.</p><p class=\"mt-4\">Um die Marke zu schärfen und eine breitere Zielgruppe zu erschließen, setzt Einhell auf prominente Werbepartnerschaften, darunter mit dem FC Bayern und dem Mercedes-AMG Petronas Formel 1 Team. Diese Schritte sollen dazu beitragen, das Image des Unternehmens zu verbessern und es auch bei Profi-Handwerkern als Qualitätsmarke zu etablieren, was allerdings Zeit erfordern könnte.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">4. Aktionärsstruktur und Management-Vertrauen</h3><p>Die Gründerfamilie hält über die Thannhuber AG 93 Prozent der Stammaktien, während das Management zehn Prozent der Vorzugsaktien besitzt. Diese Inhaberstruktur gilt als förderlich für operativ nachhaltige Entscheidungen, was sich positiv auf die langfristige Kursentwicklung der Aktie auswirken sollte.</p><p class=\"mt-4\">Andreas Kroiss, der CEO des Konzerns, ist in der Vergangenheit häufiger durch Insider-Aktienkäufe aufgefallen, was als Zeichen seines vollen Vertrauens in die operative Strategie gewertet wird. Eine bevorstehende Veränderung im Management ist der Abschied von Jan Teichert, dem Finanzvorstand, der nach 23 Jahren zum Jahresende seinen Posten abgeben wird; ein Nachfolger wurde bisher noch nicht bestimmt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">5. Finanzielle Gesundheit und Bewertung der Aktie</h3><p>Einhell zeigt im Vergleich zu größeren Konkurrenten, die sich schwerer mit Wachstum tun, eine stärkere Wachstumsdynamik, die vom Basiseffekt und einer klugen operativen Strategie profitiert. Trotz der jüngsten Kursanstiege und des neuen Allzeithochs wird die Aktie weiterhin als moderat bewertet angesehen.</p><p class=\"mt-4\">Basierend auf den Schätzungen für das laufende Jahr kommt die Aktie auf ein Kurs-Gewinn-Verhältnis (KGV) von 11,7. Das Management hat eine ehrgeizige Langfristprognose von über zwei Milliarden Euro Umsatz im Jahr 2029 ausgegeben, was einem jährlichen Umsatzwachstum von 12,5 Prozent entspräche. Bei einem proportionalen oder sogar überproportionalen Gewinnwachstum durch steigende Skalierungseffekte wäre die Aktie selbst unter konservativen Annahmen ein KGV zwischen 15 und 18 wert, während die langsamer wachsende Konkurrenz im Schnitt mit einem KGV von 16,5 bewertet wird.</p><p class=\"mt-4\">Finanziell geht der Konzern löblich mit den Ressourcen um: Überschuldung wird vermieden, Kredite werden mustergültig abgetragen, und die aktuelle Verschuldung ließe sich innerhalb kurzer Zeit komplett tilgen. Einhell konnte zudem in den vergangenen Jahren die Ausschüttungen um durchschnittlich 15,7 Prozent pro Jahr steigern, was für Anleger, die zum aktuellen Kurs einsteigen, in zehn Jahren eine individuelle Dividendenrendite von 8,5 Prozent bedeuten könnte.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">6. Profitabilität und Wachstumspotenziale</h3><p>Die Profitabilität von Einhell steigt kontinuierlich an, ein Phänomen, das als „Skalierung in Aktion“ beschrieben wird. Dies resultiert aus steigenden Produktverkäufen, die zu einer besseren Auslastung der Produktionskapazitäten und der Gewährung von Mengenrabatten bei Lieferanten führen. Zur weiteren Steigerung der betrieblichen Effizienz arbeitet Einhell auch an der Implementierung eines ERP-Systems von SAP. Diese Maßnahmen in Kombination mit weiter steigenden Umsätzen stellen einen langfristigen Rückenwind für das Margenbild dar und bieten das Potenzial für überproportionale Gewinnanstiege.</p><p class=\"mt-4\">Durch die Einführung vieler neuer Power-X-Change-Produkte erfreut sich der Konzern fortlaufend steigender Marktanteile. Einhell ist ein führender Anbieter in der DACH-Region (Deutschland, Österreich, Schweiz) und wächst auch stark in ausländischen Märkten wie Australien.</p><p class=\"mt-4\">Die ambitionierten Umsatzziele von über zwei Milliarden Euro bis 2029 und sogar drei Milliarden Euro bis 2035 sollen durch die Erweiterung des Akku-basierten Produktportfolios, die Einführung höherpreisiger Qualitäts-Werkzeuge sowie eine verstärkte internationale Expansion erreicht werden.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">7. Wettbewerbsvorteile und Positionierung</h3><p>Ein entscheidender Wettbewerbsvorteil von Einhell liegt in der eigenen und in großen Stückzahlen erfolgenden Herstellung der Akkus in Werken in Ungarn und China. Dies ermöglicht es Einhell, seine Akkus besonders günstig anzubieten – nicht selten kosten Akkus von konkurrierenden Herstellern doppelt so viel. Dieser Kostenvorteil trägt maßgeblich zu den steigenden Marktanteilen des Konzerns bei.</p><p class=\"mt-4\">Die Power X-Change Plattform bietet zudem ein hohes Potenzial für Cross-Selling. Hat sich ein Kunde einmal für ein Einhell-Akku-Produkt entschieden, fällt die Wahl des nächsten Werkzeugs aus Kompatibilitätsgründen oftmals wieder auf Einhell. Dies erspart dem Kunden den Kauf eines neuen Akkus oder bietet ihm den Vorteil, zwei Akkus zur Verfügung zu haben. Dies führt zu potenziellen Wechselkosten für den Kunden, da der Kauf von Konkurrenzprodukten auch den Erwerb neuer und teurer Akkus bedeuten würde. Obwohl dieser Sachverhalt wahrscheinlich nicht ausreicht, um einen klassischen „Burggraben“ zu etablieren, kann das Umsatzwachstum von diesem Vorteil allemal befeuert werden.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">8. Risikobetrachtung und Branchenanalyse (Porter’s Five Forces)</h3><p>Einhell ist nicht immun gegen Risiken. Das Geschäft unterliegt zyklischen Schwankungen, da Heimwerken mal mehr, mal weniger \"in\" sein kann und schlechtes Wetter zu weniger Verkäufen, insbesondere im Gartenbereich, führen kann. Makroökonomische Unsicherheit kann zudem zu Konsumverzicht führen, auch wenn Einhell durch seine attraktiv bepreisten Produkte möglicherweise teilweise profitieren könnte. Eine Konjunkturkrise würde wahrscheinlich nicht spurlos an Einhell vorübergehen.</p><p class=\"mt-4\">In Bezug auf Porter’s Five Forces zeigt sich Folgendes:</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Bedrohung durch neue Konkurrenz:</strong> Gering, da Einhell inzwischen groß genug ist und das Werkzeug-Business nicht als besonders \"spannende Story\" für neue Rivalen gilt.</li><li><strong>Rivalität innerhalb der Branche:</strong> Hoch. Es gibt viele gute Anbieter, und im höherpreisigen Segment konkurriert Einhell mit potenten Rivalen wie Metabo, DeWalt, Makita oder Bosch. Einhells gutes Preis-Leistungs-Verhältnis im günstigeren Preissegment ist hier ein Vorteil.</li><li><strong>Substitutionsrisiko:</strong> Sehr gering (null Punkte), da Werkzeug immer benötigt wird und Einhell Innovationskraft durch Produkte wie Power X-Change beweist.</li><li><strong>Lieferantenmacht:</strong> Erhöht. Die Abhängigkeit von China für die Herstellung der meisten Werkzeuge birgt Nachteile, insbesondere für den Export in den US-amerikanischen Markt aufgrund von Zöllen. Einhell plant, diese Beschaffungsabhängigkeit mittelfristig zu reduzieren und über 25 Prozent des Volumens außerhalb Chinas produzieren zu lassen.</li><li><strong>Abnehmermacht:</strong> Moderat. Dies ist zum einen auf die zyklische Abhängigkeit des Geschäfts zurückzuführen und zum anderen auf die Herausforderung, sich im Premium-Werkzeug-Segment zu etablieren, da Einhell bei Profi-Handwerkern bisher nicht als primäre Qualitätsmarke präsent ist.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">9. Fazit und Ausblick für Anleger</h3><p>Trotz der Kurse am Allzeithoch wird die Aktie von Einhell weiterhin als günstig bewertet angesehen. Besonders falls das Management seine ehrgeizigen Wachstumsprognosen (z.B. Umsatzziele von über zwei bis drei Milliarden Euro) erfüllen kann, könnte die Aktie mittelfristig eine deutliche Outperformance erzielen.</p><p class=\"mt-4\">Für Anleger, die über einen Einstieg nachdenken, könnten korrigierende Rücksetzer an die 50-Wochenlinie (derzeit bei 66,42 Euro) oder sogar an die 200-Wochenlinie (derzeit bei 55,22 Euro) als Kaufgelegenheiten genutzt werden. Dabei ist es ratsam, genügend freies Kapital für solche Szenarien vorzuhalten.</p><p class=\"mt-4 italic\">Stellen Sie sich Einhell wie einen aufstrebenden Sportler vor: Obwohl er bereits Bestleistungen erzielt hat und an der Spitze steht, hat er noch ungenutztes Potenzial und eine klare Strategie, um seine Leistung weiter zu steigern, was ihn für die Zukunft sehr attraktiv macht.</p></section></div>"
}
