{
  "id": "notenbank-blackrock-analyse",
  "title": "Folge 22: Zwischen Notenbank und BlackRock: Eine kritische Analyse der Finanzmärkte",
  "description": "In dieser Folge analysieren wir die jüngsten Notenbankentscheidungen, die Auswirkungen der Trump-Politik auf die Zinswende, SAPs neue Klimabilanzierung und den CDU/CSU-Vorschlag einer ETF-Rente für Kinder.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-22.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Marktupdate-ETF-Rente.mp3",
  "publishDate": "2024-12-23",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Notenbankentscheidung der amerikanischen Notenbank führte zu unerwarteten Marktbewegungen, da die Erwartungen an Zinssenkungen revidiert wurden.</li><li>Es wird diskutiert, dass die Zinswende unter dem Einfluss von Trump und seiner Politik zu Zinserhöhungen führen könnte, was insbesondere wachstumsorientierte Unternehmen betrifft.</li><li>Die politischen Auseinandersetzungen in den USA um den Haushalt und die Schuldenobergrenze könnten die Märkte weiter verunsichern.</li><li>SAP führt ein neues System zur Klimabilanzierung ein, was für Unternehmen mit hohen Kosten verbunden ist und ihre Abhängigkeit von SAP erhöht.</li><li>Eine von der CDU/CSU vorgeschlagene ETF-Rente für Kinder, bei der der Staat monatlich 10 Euro einzahlt, wird kritisch betrachtet, insbesondere im Hinblick auf mögliche Interessenkonflikte mit BlackRock.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section class=\"bg-cream-50 p-6 rounded-lg border-l-4 border-[#5f0019] mb-8\"><h3 class=\"text-xl font-semibold mb-4\">🔥 Trader-Empfehlung</h3><p>Möchten Sie selbst aktiv am Marktgeschehen teilnehmen? Mit <a href=\"https://partner.scalable-capital.de/go.cgi?pid=788&wmid=58&cpid=1&prid=9&subid=&target=Trading-Online\" class=\"text-[#5f0019] font-semibold hover:underline\" target=\"_blank\" rel=\"noopener noreferrer\">Scalable Capital</a> haben Sie einen zuverlässigen Partner für Ihr Trading. Profitieren Sie von günstigen Konditionen, einer benutzerfreundlichen Plattform und umfangreichen Analysemöglichkeiten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Marktbewegungen nach Notenbankentscheid</h3><p>Der Markt reagierte überraschend auf die Notenbankentscheidung, die eigentlich keine große Überraschung war. Der Nasdaq fiel nach der Entscheidung um fast 4%, da die Notenbank möglicherweise eine Pause bei Zinssenkungen einlegt. Die Erwartungen für Zinssenkungen im Jahr 2025 wurden von vier auf möglicherweise nur noch zwei reduziert. Es wird sogar über Zinserhöhungen spekuliert.</p><p>Diese Entwicklung wurde bereits seit Monaten diskutiert, insbesondere im Hinblick auf eine mögliche Präsidentschaft von Trump.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Auswirkungen auf verschiedene Unternehmen</h3><p>Zinssensitive Titel, insbesondere wachstumsstarke Unternehmen, waren stark von den Marktbewegungen betroffen. Beispielsweise verlor Broadcom 8% und auch Tesla war deutlich rückläufig. Höhere Zinsen gewichten zukünftige Gewinne geringer, was besonders wachstumsstarke Unternehmen trifft. Kleinere Unternehmen gerieten ebenfalls unter Druck.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Politische Einflüsse und Marktausblick</h3><p>Es wird eine Gegenwehr etablierter Beamter und Marktteilnehmer gegen Trump erwartet, die die Märkte beeinflussen könnte. Die Notenbank steht im Konflikt mit Trump. Die Euro/US-Dollar-Kurs fiel auf 103/5, mit der Möglichkeit einer weiteren Abwärtsbewegung. Die Zinserwartungen der Notenbanker sind gestiegen, was als \"higher for longer\" bezeichnet wird. Der Streit um den Haushalt und die Schuldenobergrenze in den USA sorgt für zusätzliche Unsicherheit.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">SAP und Klimabilanzierung</h3><p>SAP führt ein neues System zur Klimabilanzierung ein, das für Unternehmen verpflichtend ist und hohe Kosten verursacht. Unternehmen sind stark an SAP gebunden, was es ihnen schwer macht, zu wechseln. Das neue System erfasst den CO2-Fußabdruck aller Unternehmensaktivitäten, was politisch genutzt werden könnte. Mastercard führt ein ähnliches System für Kreditkartenausgaben ein, das den CO2-Ausstoß der Nutzer berechnet. Es wird die Möglichkeit diskutiert, CO2-Zertifikate auch für Bürger einzuführen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">ETF-Rente für Kinder</h3><p>CDU und CSU wollen eine ETF-Rente für jedes Kind einführen, bei der der Staat monatlich 10 Euro einzahlt. Das Geld soll bis zur Rente angelegt bleiben und kann ab 18 Jahren selbst weiter bespart werden. BlackRock, der größte ETF-Anbieter, könnte von diesem Vorhaben profitieren, da er Marktführer im ETF-Sektor ist. Es wird auf die frühere Tätigkeit von Friedrich Merz bei BlackRock hingewiesen und ein möglicher Interessenkonflikt angedeutet.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Appell zur Eigenverantwortung</h3><p>Hörer sollen sich nicht auf den Staat oder andere verlassen, sondern ihre finanzielle Freiheit selbst in die Hand nehmen. Sie sollen ihr Vermögen streuen und sich nicht von Konzernen und dem Staat abhängig machen. Es wird betont, die gesellschaftliche und innere Freiheit zu bewahren und sich nicht verrückt machen zu lassen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Weihnachtliche Reflexion</h3><p>Es wird angeregt, die Weihnachtszeit bewusst mit der Familie zu verbringen und auf das Wesentliche zu fokussieren. Die Zeit mit Freunden und Familie ist wichtiger als materieller Trubel und Geschenke. Die innere Freiheit und Verbundenheit mit Menschen werden als zentrale Werte hervorgehoben.</p></section></div>"
}
