{
  "id": "kirby-corp-analyse",
  "title": "Folge 42: Kirby Corp.: Profiteur von Protektionismus und steigender Energieproduktion",
  "description": "In dieser Folge analysieren wir die Kirby Corporation als Profiteur der US-Energiepolitik und des zunehmenden Protektionismus. Wir betrachten die Geschäftsbereiche, die finanzielle Entwicklung und die Wachstumsperspektiven des Unternehmens.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-42.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Gewinnsprung.mp3",
  "publishDate": "2025-02-07",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Kirby profitiert von der US-Politik der Neuordnung der Lieferketten und der Abkehr von der Abhängigkeit von China.</li><li>Das Unternehmen ist führend im Binnenschiffstransport und Industriedienstleistungen in den USA.</li><li>Die finanzielle Entwicklung ist stark: 12% Umsatzplus, 77% Gewinnsprung pro Aktie und steigende operative Marge auf 20,5%.</li><li>Für 2024 wird ein Gewinnanstieg von 47% und für 2025 von weiteren 24% erwartet.</li><li>Die Aktie ist mit einem Forward P/E von 16,1 attraktiv bewertet und bietet technische Kaufsignale über 114 USD.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section class=\"bg-cream-50 p-6 rounded-lg border-l-4 border-[#5f0019] mb-8\"><h3 class=\"text-xl font-semibold mb-4\">🔥 Trader-Empfehlung</h3><p>Möchten Sie selbst aktiv am Marktgeschehen teilnehmen? Mit <a href=\"https://partner.scalable-capital.de/go.cgi?pid=788&wmid=58&cpid=1&prid=9&subid=&target=Trading-Online\" class=\"text-[#5f0019] font-semibold hover:underline\" target=\"_blank\" rel=\"noopener noreferrer\">Scalable Capital</a> haben Sie einen zuverlässigen Partner für Ihr Trading. Profitieren Sie von günstigen Konditionen, einer benutzerfreundlichen Plattform und umfangreichen Analysemöglichkeiten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Einleitung</h3><p>Der Artikel beleuchtet, wie sich die geopolitische Neuordnung und der zunehmende Protektionismus der USA auf die Logistikbranche auswirken, insbesondere auf die Kirby Corp..</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Kirby als Profiteur der US-Politik</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Protektionismus und Lieferketten: Die Abkehr von der Abhängigkeit von China führt zu einer Neuordnung der Lieferketten, von der Kirby profitiert.</li><li>Inländische Energieproduktion: Die USA sind durch die gestiegene Öl- und Gasförderung in der Lage, sich weitgehend selbst zu versorgen, was zu einem protektionistischen Ansatz führt.</li><li>Trump's Politik: Die Fokussierung auf die heimische Energieproduktion durch Deregulierungen und Investitionen in Infrastrukturprojekte begünstigt Kirby.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Kirbys Geschäftsbereiche</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Transport und Logistik: Kirby betreibt die größte Flotte von Binnenschiffen und Schleppern in den USA und transportiert Flüssiggüter wie Chemikalien, Rohöl und Raffinerieprodukte.</li><li>Industriedienstleistungen: Das Unternehmen bietet auch Vertrieb und Service von Ersatzteilen für Motoren und Getriebe an, sowie Wartung von Dieselmaschinen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Finanzielle Entwicklung</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Umsatz und Gewinn: Im Geschäftsjahr 2023 verzeichnete Kirby ein Umsatzplus von 12 % und einen Gewinnsprung von 77 % pro Aktie. In den ersten neun Monaten des laufenden Geschäftsjahres setzte sich diese Entwicklung fort.</li><li>Profitabilität: Die operative Marge stieg deutlich auf 20,5 % im dritten Quartal.</li><li>Aktienrückkäufe: Die Anzahl der ausstehenden Aktien wurde durch Rückkäufe reduziert.</li><li>Gewinnprognosen: Für 2024 wird ein Gewinnanstieg von 47 % und für 2025 ein weiterer Anstieg von 24 % erwartet.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktienausblick</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Bewertung: Die Aktie hat ein Forward P/E von 16,1 (2025), während sie langfristig um eine P/E von über 20 pendelt.</li><li>Prognose: Analysten waren in der Vergangenheit oft zu pessimistisch, daher könnten die Erwartungen zu niedrig sein.</li><li>Kursziele: Bei einem Ausbruch über 114 USD wird ein prozyklisches Kaufsignal mit Kurszielen bei 120, 125 und 130 USD erwartet. Fällt die Aktie unter 104 USD, ist mit einem Rücksetzer bis 100 oder 95 USD zu rechnen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Fazit</h3><p>Kirby profitiert von der Neuausrichtung der USA auf heimische Produktion und steigende Energieproduktion, was zu einem deutlichen Wachstum und steigender Profitabilität führt.</p></section></div>"
}
