{
  "id": "oracle-cloud-wachstum",
  "title": "Folge 28: Oracle: Vom Datenbank-Giganten zum Cloud-Wachstumstreiber",
  "description": "In dieser Folge analysieren wir die Transformation von Oracle vom Datenbank-Spezialisten zum Cloud-Anbieter, die aktuelle Geschäftsentwicklung und das Potenzial der Aktie.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-28.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Aktie-Oracle.mp3",
  "publishDate": "2025-01-06",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Oracle ist ein führendes Unternehmen im Bereich Unternehmenssoftware und -hardware, bekannt für seine Datenbank- und Cloud-Lösungen.</li><li>Nach einer Phase stagnierenden Wachstums hat Oracle mit seinem Cloud-Geschäft einen neuen Wachstumstreiber gefunden.</li><li>Das Unternehmen verzeichnet ein starkes Wachstum im Cloud-Segment, insbesondere im Bereich der Cloud-Infrastruktur.</li><li>Die Umsatz- und Gewinnprognosen könnten aufgrund der aktuellen Wachstumsdynamik zu niedrig angesetzt sein.</li><li>Die Oracle-Aktie zeigt Anzeichen einer Stabilisierung und könnte sich bei über 165 USD erholen.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section class=\"bg-cream-50 p-6 rounded-lg border-l-4 border-[#5f0019] mb-8\"><h3 class=\"text-xl font-semibold mb-4\">🔥 Trader-Empfehlung</h3><p>Möchten Sie selbst aktiv am Marktgeschehen teilnehmen? Mit <a href=\"https://partner.scalable-capital.de/go.cgi?pid=788&wmid=58&cpid=1&prid=9&subid=&target=Trading-Online\" class=\"text-[#5f0019] font-semibold hover:underline\" target=\"_blank\" rel=\"noopener noreferrer\">Scalable Capital</a> haben Sie einen zuverlässigen Partner für Ihr Trading. Profitieren Sie von günstigen Konditionen, einer benutzerfreundlichen Plattform und umfangreichen Analysemöglichkeiten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Einleitung</h3><p>Oracle ist ein Gigant der Technologiebranche, der seit seiner Gründung im Jahr 1977 eine beeindruckende Entwicklung durchlaufen hat. Ursprünglich bekannt für seine Datenbanklösungen, hat sich Oracle zu einem breit aufgestellten Anbieter von Unternehmenssoftware und -hardware entwickelt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Die Geschäftsfelder von Oracle</h3><p>Das Geschäftsmodell von Oracle umfasst ein breites Portfolio an Produkten und Dienstleistungen, die für Unternehmen jeder Größe relevant sind. Zu den wichtigsten Produkten gehören:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Oracle Database: Eines der führenden relationalen Datenbanksysteme, bekannt für seine Skalierbarkeit, Leistung und Sicherheit. Es wird vor allem von Unternehmen zur Verwaltung großer Datenmengen eingesetzt.</li><li>Oracle Autonomous Database: Eine weitgehend automatisierte Datenbankverwaltungslösung, die Betriebskosten senkt und die Effizienz erhöht.</li><li>Oracle Cloud Infrastructure (OCI): Eine umfassende Suite von Infrastruktur- und Plattformdiensten im Cloud-Bereich, die hohe Leistung, Sicherheit und geografische Verfügbarkeit bietet.</li><li>ERP-Systeme: Lösungen zur Verwaltung von Kernprozessen wie Finanzen, Beschaffung und Personalwesen, die durch KI und maschinelles Lernen automatisiert sind.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Wachstum und Transformation</h3><p>Nach einer Phase des geringen Wachstums hat Oracle durch die Erschließung des Cloud-Geschäfts eine Renaissance erlebt. Während Buybacks in der Vergangenheit für die Anleger einen Mehrwert schufen, ist das Cloud-Geschäft nun ein echter Wachstumstreiber. Insbesondere die MySQL-Cloud-Services \"Heatwave\" haben zu einem Durchbruch geführt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktuelle Geschäftsentwicklung</h3><p>Die Geschäftszahlen zeigen eine deutliche Veränderung:</p><ul class=\"list-disc pl-5 space-y-2\"><li>In den zehn Jahren bis 2021 stieg der Umsatz von 37,1 auf 40,5 Mrd. USD, was inflationsbereinigt bestenfalls ein Nullsummenspiel war. Die operative Marge lag jedoch konstant bei 35 bis 40 %.</li><li>Seit 2022 hat sich die Wachstumsdynamik erheblich beschleunigt. Der Umsatz stieg in drei Geschäftsjahren von 40,5 auf 53,0 Mrd. USD.</li><li>Im ersten Quartal des aktuellen Geschäftsjahres lag das Umsatzplus bei 7 %, im zweiten Quartal bereits bei 9 %.</li><li>Der Auftragsbestand (RPO) stieg auf 97 Mrd. USD, was einem Wachstum von 49 % entspricht.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Das Cloud-Geschäft im Fokus</h3><p>Das Cloud-Geschäft ist ein zentraler Wachstumstreiber für Oracle:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Der Umsatz in diesem Bereich stieg zuletzt um 24 % auf 5,9 Mrd. USD.</li><li>Das Infrastruktur-Geschäft wuchs sogar um 52 % auf 2,4 Mrd. USD.</li><li>Auch die anderen Cloud-Bereiche (Cloud Application, Fusion Cloud ERP und NetSuite ERP) verzeichnen solide Wachstumsraten.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Ausblick und Bewertung</h3><p>Die aktuellen Prognosen für das laufende Geschäftsjahr gehen von einem Umsatzwachstum von 7 % und einem Gewinnwachstum von 10 % aus. Es gibt jedoch Anzeichen dafür, dass diese Erwartungen zu niedrig angesetzt sein könnten. Sollte sich die aktuelle Dynamik fortsetzen, könnten die Umsatz- und Gewinnsteigerungen deutlich höher ausfallen.</p><p class=\"mt-4\">Die Oracle-Aktie zeigt Anzeichen einer Stabilisierung nahe der Unterstützung bei 165 USD. Solange die Aktie nicht unter diese Marke fällt, kann es zu einer Erholung kommen.</p></section></div>"
}
