{
  "id": "geduld-macht-reich-3-dividenden-aktien",
  "title": "Folge 172: Warum Geduld reich macht & 3 Dividenden-Aktien für den Ruhestand",
  "description": "In dieser Folge widmen wir uns der Buy & Hold Strategie und warum Geduld der Schlüssel zum Vermögensaufbau ist. Wir entlarven den Mythos der hohen Dividendenrendite und stellen mit American States Water, Altria und Chubb drei spannende Aktien für den Ruhestand vor.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-172.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/15.12.mp3",
  "publishDate": "2025-12-15",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Buy & Hold Strategie ist oft der sicherste Weg zum Reichtum: Top-Unternehmen kaufen und den Zinseszinseffekt über Jahre arbeiten lassen.</li><li>Warren Buffetts Weisheit bestätigt: Die Börse verteilt Geld von den Ungeduldigen zu den Geduldigen um.</li><li>Statt nur auf hohe Anfangsrenditen zu jagen, sollten Anleger auf stetiges Dividendenwachstum setzen, wie das Beispiel Linde (15% Rendite auf Einstand) zeigt.</li><li>American States Water (AWR) beeindruckt als Versorger mit 70 Jahren ununterbrochener Dividendenerhöhungen.</li><li>Altria liefert als \"Cash Cow\" trotz rückläufigem Tabakkonsum stabile Gewinne und eine hohe Dividendenrendite von 7,10%.</li><li>Chubb, der größte Industrieversicherer, überzeugt mit 31 Jahren Dividendenwachstum und dem Einstieg von Warren Buffett.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Warum \"Nichtstun\" bezahlt wird</h3><p>Die Basis für langfristigen Börsenerfolg ist simpel: Man kauft Top-Unternehmen zu vernünftigen Preisen und lässt sie in Ruhe arbeiten. Warren Buffett brachte es auf den Punkt: Die Börse ist ein System, das Geld von den Ungeduldigen zu den Geduldigen umverteilt. Wer bei Kursschwankungen oder nach ersten Gewinnen vorschnell verkauft, verpasst oft den eigentlichen Zinseszins-Effekt, der erst nach vielen Jahren seine volle Kraft entfaltet.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Der Mythos der hohen Dividendenrendite</h3><p>Viele Anleger jagen Aktien mit hohen Ausschüttungen hinterher (wie z.B. Volkswagen oder Vodafone), werden damit aber langfristig oft nicht glücklich. Die wirklichen Gewinner sind Investoren, die auf Unternehmen setzen, die ihre Dividende stetig steigern können. Ein Beispiel: Wer vor 20 Jahren Linde kaufte, erhält heute auf seinen Einstandskurs bezogen fast 15 % Rendite – auch wenn die Startrendite damals niedrig wirkte. Solche Aktien sind der ideale Wegbereiter für einen bequemen Ruhestand, wenn man noch 10 oder 20 Jahre Zeit hat.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Drei Aktien für die Ewigkeit?</h3><p>Passend zur Strategie schauen wir uns drei spannende Titel an:</p><ol class=\"list-decimal pl-5 space-y-4\"><li><strong>American States Water (AWR):</strong> Ein US-Versorger, der Wasser- und Abwasserdienstleistungen (u.a. in Kalifornien und auf US-Militärbasen) anbietet. Das Unternehmen hat seine Dividende beeindruckende 70 Jahre in Folge erhöht.</li><li><strong>Altria:</strong> Der Tabakriese (bekannt für Marlboro in den USA) ist eine \"Cash Cow\". Trotz rückläufigem Tabakkonsum steigert das Unternehmen den Gewinn wie ein Uhrwerk und bietet aktuell eine Dividendenrendite von 7,10 %.</li><li><strong>Chubb:</strong> Der größte börsennotierte Industrieversicherer der Welt mit Sitz in der Schweiz. Chubb hat die Ausschüttung seit 31 Jahren stetig erhöht. Besonders spannend: Auch Warren Buffetts Firma Berkshire hat sich seit Mitte 2023 beteiligt und zuletzt aufgestockt. Mit einer Bewertung (P/E) von 12,5 und erwartetem Gewinnwachstum gilt die Aktie als attraktiv.</li></ol></section></div>"
}
