{
  "id": "allzeithochs-fed-zinssenkung-us-giganten",
  "title": "Folge 156: Allzeithochs, Fed-Zinssenkung und die Macht der US-Giganten - Marktausblick zur Berichtssaison",
  "description": "Die Märkte erklimmen Allzeithochs, befeuert von einer Fed-Zinssenkung und starken Tech-Zahlen (Google, Microsoft), obwohl die Anleger ängstlich bleiben. Diese Folge analysiert die Macht der US-Giganten, die Schwäche europäischer Aktien (SAP, Porsche) und die Wichtigkeit von Money Management in der Jahresendrally.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-156.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/03.11.mp3",
  "publishDate": "2025-11-03",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Trotz Allzeithochs senkt die Fed die Zinsen um 0,25%, was die Märkte weiter antreibt, obwohl der Fed-Chef vor einer weiteren Senkung im Dezember warnt.</li><li>Der Fear & Greed Index zeigt Angst trotz Höchstständen, was als gute Basis für eine Fortsetzung der Jahresendrally gesehen wird, unterstützt durch Aktienrückkaufprogramme.</li><li>Starke Quartalszahlen von Google (Ziel 302+) und Microsoft (Ziel 750-800) bestätigen die Dominanz der US-Giganten; Meta gilt jedoch als zu teuer.</li><li>Es wird empfohlen, Kapital auf mindestens 10 Aktien zu verteilen und Verluste bei 20-25% konsequent zu begrenzen (Stop-Loss).</li><li>Europäische Aktien (SAP, Dassault, Carl Zeiss) tun sich im Vergleich zu US-Werten schwer, obwohl positive Entwicklungen bei Porsche und Straumann zu sehen sind.</li><li>Gold kühlt nach der Rally ab, was als gesunde Beruhigung gesehen wird; der Trend zu Sachwerten (gute US-Aktien & Edelmetalle) bleibt intakt.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">I. Marktüberblick und Makro-Themen</h3><p>Der aktuelle Handelstag ist geprägt von der Berichtssaison der großen US-Unternehmen. Ein weiteres zentrales Thema war die Zinsentscheidung der Notenbank (Fed), bei der die Zinsen um einen Viertelpunkt gesenkt wurden. Obwohl die Zinssenkung erhofft und erwartet war, sorgte die Äußerung des Fed-Vorsitzenden Paul, dass eine weitere erwartete Senkung im Dezember nicht gesichert sei, kurzzeitig für Irritation.</p><p><strong>Ungewöhnliche Zinssenkung im Boommarkt:</strong> Die Zinssenkung ist deshalb ungewöhnlich, weil sie stattfindet, während die Börsen auf einem Allzeithoch stehen. Normalerweise werden Zinsen gesenkt, wenn die Wirtschaft sich abkühlt oder eine Rezession droht. Dies befeuert den Markt zusätzlich. In der Vergangenheit (seit den 70er Jahren) gab es bisher viermal Zinssenkungen auf Allzeithochs (die roten Pünktchen in der Grafik), und jedes Mal ging es danach an den Börsen weiter nach oben.</p><p><strong>US-Börsen und die Trump-Ära:</strong> Die US-Börsen, insbesondere der NASDAQ, befinden sich auf einem Allzeithoch. Die Sorgen und negativen Prognosen, die zu Beginn des Jahres im Zusammenhang mit Trump und den \"Zollirritationen\" kursierten (z.B. \"Die Börsenwelt geht unter\") sind verstummt, da die amerikanische Wirtschaft ein \"goldenes Zeitalter\" für US-Konzerne erlebt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">II. Investor-Stimmung und Ausblick</h3><p><strong>Angst trotz Höchstständen:</strong> Eine interessante Beobachtung ist der Fear & Greed Index (Angst und Gier Index), der zeigt, dass trotz des anhaltenden Anstiegs und des Allzeithochs der Börsen, die Angst im Markt zunimmt. Es herrscht keine Euphorie; Anleger trauen dem Aufschwung nicht (\"eine Hosse, die keiner mag\"). Dieses Fehlen von Euphorie und die weiterhin vorhandene Unsicherheit bilden eine gute Basis dafür, dass die Bewegung nach oben weitergeht.</p><p><strong>Jahresend-Rally und Überkauft-Situation:</strong> Es ist nicht zu erwarten, dass es in den nächsten zwei Monaten zu einem massiven Einbruch kommt; die Wahrscheinlichkeit für weiter steigende Kurse im Rahmen einer Jahresend-Rally ist deutlich höher. Technische Faktoren, wie der Ausbruch und die Beschleunigung aus dem Aufwärtstrendkanal, unterstützen dies. Zudem kommen die Unternehmen aus der \"Black Period\" heraus, einer Zeit, in der sie rund um die Quartalsergebnisse keine eigenen Aktien kaufen dürfen. Das führt dazu, dass nun Milliarden an Kaufaufträgen (Aktienrückkaufprogramme) in den Markt zurückfließen. Allerdings wird darauf hingewiesen, dass die Märkte bereits klar überkauft sind. Sollte die Jahresend-Rally zu euphorisch verlaufen und keine Korrektur stattfinden, könnte es Anfang des kommenden Jahres kritischer werden, um die überkaufte Situation zu beruhigen.</p><p><strong>Gold und Sachwerte:</strong> Nach einer starken Aufwärtsbewegung hat Gold eine notwendige Abkühlung erfahren, die als \"ganz normale Beruhigung der Märkte\" und nicht als \"Gold Crash\" interpretiert wird. Der weltweite Drang, von Papiergeld in Sachwerte (wie gute US-Aktien und Edelmetalle) zu wechseln, hält absolut an.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">III. Money Management und Portfolio-Strategie</h3><p>Es ist essenziell, das Kapital auf mindestens 10 Aktienpositionen zu verteilen. An der Börse gehen niemals alle Trades auf. Ein wesentlicher Aspekt des Money Managements ist die konsequente Verlustbegrenzung (Stop-Loss): Bei einem Verlust von 20 bis 25 % sollte die Reißleine gezogen werden, um das Gesamtkapital zu schützen (was bei 10 Positionen nur 2 bis 2,5 % des Gesamtvolumens entspricht). Man darf nicht an verlustreichen Positionen anhaften, sondern muss abschneiden und sich auf den nächsten Trade konzentrieren.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">IV. Einzelaktien: Big Tech & US-Konzerne</h3><p><strong>Google (Alphabet):</strong> Alphabet meldete Zahlen, woraufhin die Aktie deutlich zulegte (bis zu 9 % nachbörslich). Die faire Bewertung im Vergleich zu anderen Qualitätsunternehmen wurde bei etwa 255 bis 260 erreicht. Unter Berücksichtigung der extrem hohen Qualität und der Historie von Google läge eine angemessene Bewertung eher bei 302. Es wird empfohlen, Teilgewinne mitzunehmen, aber die Aktie aufgrund ihrer weltbeherrschenden Rolle im KI-Bereich nicht vollständig zu verkaufen.</p><p><strong>Microsoft:</strong> Microsoft lieferte ebenfalls starke Zahlen und stieg nachbörslich deutlich. Die Bewertung entwickelt sich positiv: Aufgrund des hohen Wachstums und der Renditeerwartungen wird die Aktie eher günstiger. Während das ursprüngliche Ziel von 550 erreicht wurde, könnten für die nächsten zwei Jahre Kursziele von 750 bis 800 realistisch sein. Die Empfehlung lautet, die Aktie zu halten und bei Rücksetzern zuzukaufen.</p><p><strong>Meta und die Macht der Tech-Giganten:</strong> Meta (Facebook) wird trotz des KI-Booms als zu teuer eingestuft (Kursziel Richtung 450-580). Die jüngsten Zahlen zeigten massive Investitionen und hohe Steuernachzahlungen (ca. 16 Milliarden), was zu einem deutlichen Kursrückgang nachbörslich führte (unter 700). Die großen Tech-Konzerne (wie Meta, Google, Nvidia, Apple) beherrschen die Weltwirtschaft, insbesondere im KI-Bereich, und ihre Macht wird immer größer. Dies rechtfertigt zwar eine höhere Bewertung, aber sie sind nicht immun gegen Überteuerung.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Exkurs Meta:</strong> Der Sprecher berichtet über immense Probleme mit Fake-Profilen, die sein Gesicht und seine Firma nutzen, um Menschen zu betrügen. Trotz Klagen und einstweiliger Verfügungen zeigt Meta kein Interesse an einer Veränderung, was die ungeheure Macht dieser Konzerne verdeutlicht, denen die Justiz kaum beikommen kann.</li></ul><p><strong>Weitere US-Aktien:</strong></p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Teradata:</strong> Ein \"Liebling\" im KI-Sektor. Nach Kaufempfehlung im August wurden im Swingtrade innerhalb von 9 Wochen 42 % Gewinn realisiert. Nach jüngsten Zahlen sprang die Aktie um 20 % nach oben.</li><li><strong>EPAM:</strong> Zeigt nach anfänglicher Schwäche (verbunden mit der Hoffnung auf Frieden in der Ukraine) plötzlich einen Sprung von 7 % und weitere Anschlusskäufe. Dies lässt auf eine längerfristige Aufwärtsbewegung hoffen.</li><li><strong>Johnson & Johnson:</strong> Kühlt leicht ab, das Ziel von 200 zur fairen Bewertung bleibt.</li><li><strong>Texas Instruments:</strong> Ist momentan sehr billig und auf Kaufniveau, leidet aber unter fehlendem Momentum.</li><li><strong>Adobe:</strong> Nervenaufreibend, da keine Dynamik aufkommt. Hier war Money Management (Verlustbegrenzung) bei einer zu früh/hoch eröffneten Position notwendig.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">V. Einzelaktien: Europa und das „schwere Brot“</h3><p>Die europäischen Aktien tun sich durch die Bank schwer, selbst wenn sie Top-Qualität aufweisen (\"Das ist der Grund, warum ich schon seit vielen Jahren hauptsächlich US-Aktien mir aussuche\").</p><p><strong>Positive Bewegungen:</strong></p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Porsche:</strong> Eine klare Kaufempfehlung im Oktober zahlte sich schnell aus. Die Aktie stieg zügig und das Kursziel von 60 bleibt bestehen.</li><li><strong>Mercedes:</strong> Meldete zwar schlechte Zahlen, diese waren aber nicht so schlimm wie befürchtet. Der positive Ausblick lässt die Börse schnell drehen; die Aktie vollzog eine deutliche Aufwärtsbewegung und brach über letzte Hochs aus.</li><li><strong>ASML:</strong> Einer der wenigen europäischen Konzerne, der gut lief.</li><li><strong>Straumann:</strong> Eine positive Überraschung. Nach starken Zahlen gab es einen Sprung von über 7 %. Das Unternehmen wird als Top-Qualität und günstig eingestuft; technische Indikatoren (MACD, RSI) deuten auf eine mögliche Wende hin.</li></ul><p><strong>Aktien mit Geduldsprobe (Europäische Werte):</strong></p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>SAP:</strong> Wurde dreimal bei 215 zum Kauf empfohlen, geht auch nach oben, aber der Durchbruch zum Zielkurs von 350 fehlt. Als US-Konzern wäre SAP wahrscheinlich bei 500.</li><li><strong>Dassault Systèmes:</strong> Weltmarktführer mit super Bilanzen, aber die Aktie verliert trotz guter Ansätze immer wieder und frustriert Anleger, ein Beispiel dafür, dass man die Reißleine ziehen muss.</li><li><strong>Carl Zeiss:</strong> Absolutes Top-Unternehmen der deutschen Industrie, aber es kommt keine Dynamik in den Kurs.</li><li><strong>De Longi, Zalando, Novo Nordisk:</strong> Zeigen alle die typische europäische Schwäche: Qualität ist da, aber es braucht viel Geduld und der Aufschwung wird nur langsam durchgezogen.</li></ul></section></div>"
}
