{
  "id": "zinsfreude-momentum-jagd-kurspotenzial",
  "title": "Folge 138: Zinsfreude, Momentum-Jagd und das Kurspotenzial von ASML, Zalando & De'Longhi",
  "description": "In dieser Folge analysieren wir die Marktreaktion auf die US-Zinssenkung, erklären die Bedeutung von Momentum für erfolgreiche Investments und werfen einen detaillierten Blick auf die aktuellen Chancen bei den Aktien von ASML, Zalando und dem Neuzugang De'Longhi.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-138.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/22.09.mp3",
  "publishDate": "2025-09-22",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die US-Notenbank senkt die Zinsen um 0,25%, was die Märkte positiv aufnehmen und die Hoffnung auf weitere Zinsschritte nährt.</li><li>Die erfolgreichste Anlagestrategie kombiniert eine günstige Bewertung und hohe Qualität mit positivem Momentum auf mehreren Zeitebenen.</li><li>ASML und Adobe zeigen nach längerer Konsolidierung starkes Momentum und gelten als attraktive Kaufgelegenheiten.</li><li>VW und Zalando konsolidieren auf hohem Niveau, haben aber weiterhin deutliches Aufwärtspotenzial.</li><li>Der italienische Konzern De'Longhi wird als neuer, stark unterbewerteter Qualitätswert mit über 100% Kurspotenzial vorgestellt.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Marktrückblick und Zinsentscheidung der Fed</h3><p>Die Märkte blicken auf die Zinsentscheidung in den USA zurück, wo die lange geforderte Zinssenkung um 0,25% kam. Diese Größe wurde positiv aufgenommen, da sie Freude macht und den Pfad für weitere Senkungen öffnet, ohne die Befürchtung zu nähren, die Konjunktur sei so schlecht, dass ein größerer Schritt (z.B. 0,5%) nötig wäre. Es werden wahrscheinlich noch zwei weitere Zinssenkungen im Laufe des Jahres erwartet.</p><p>Die Ankündigung führte zu hoher Volatilität beim S&P 500, bei der emotionale Daytrader durch schnelle Auf- und Abwärtsbewegungen oft ausgestoppt werden und Geld verlieren.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Investmentphilosophie: Langfristigkeit und Momentum</h3><p>Der Job als Daytrader wird als frustrierend und nervenzerfetzend dargestellt. Die empfohlene Strategie ist das langfristige Investieren in gute Unternehmen, um von kurzfristigen Marktschwankungen unberührt zu bleiben.</p><p>Ein entscheidendes Kriterium für den Einstieg ist das Momentum: Es reicht nicht, wenn eine Aktie nur billig ist (sie könnte ewig billig bleiben). Die \"Superkombination\" entsteht, wenn eine günstige Qualitätsaktie anfängt zu laufen und von den Anlegern entdeckt wird. Idealerweise zeigen alle drei Zeitebenen (kurzfristig/Tag, mittelfristig/Woche, langfristig/Monat) bullische Signale in die gleiche Richtung, um die stärksten Bewegungen zu erzielen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktien im Fokus: Billig, Qualität und Lauf</h3><p>Verschiedene Aktien werden anhand der Kriterien Qualität, Preis und Momentum beleuchtet:</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>ASML:</strong> Der europäische Spezialist für Chip-Produktionsmaschinen wird als \"zu billig\" betrachtet. Nachdem er lange konsolidiert hatte, kommt jetzt richtig Zug rein. Das Setup auf Wochen- und Tagesebene ist hervorragend, was darauf hindeutet, dass der kurzfristige Schub nicht nur ein Strohfeuer ist, sondern die Grundlage für eine mittelfristige Aufwärtsbewegung bildet. Das Unternehmen hat nun alle Parameter für eine schöne Aufwärtsbewegung angesetzt.</li><li><strong>Adobe:</strong> Die Aktie ist aus Sicht des Sprechers viel zu günstig und fängt nun an, Dynamik zu entwickeln. Das Setup bildet eine sehr, sehr gute Grundlage zum Einsammeln (Top-Qualität, super günstig, beginnende Bodenbildung).</li><li><strong>Zalando:</strong> Gilt nach wie vor als deutlich zu günstig. Nach gutem Timing beim Kauf im Juli/Juni konnte eine schöne Aufwärtsbewegung verzeichnet werden (4% plus). Die Basis ist gut, um die Ziele von 35 bis 38 zu erreichen, auch wenn das langfristige \"Kohlefeuer\" noch fehlen mag.</li><li><strong>Volkswagen (VW):</strong> Konsolidiert auf hohem Niveau. Langfristig wurde ein schönes Kaufsignal generiert, was einen Schub Richtung 140 oder mehr erwarten lässt, vorausgesetzt, die kurzfristige Konsolidierung endet bald.</li><li><strong>Texas Instruments:</strong> Günstig und gute Qualität, aber das Momentum ist noch nicht da. Es bräuchte nun ein \"heftiges Strohfeuer\" (schneller Kursanstieg) damit auch die langfristigen Indikatoren wieder drehen.</li><li><strong>Tesla:</strong> Wird momentan als zu teuer eingestuft, trotz der Käufe von Elon Musk, die den Kurs steigen ließen. Es wird empfohlen, kurzfristige Bewegungen mitzunehmen, aber jenseits der 600 USD eher Ausstiege zu suchen und nicht nachzuladen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Vorstellung: De'Longhi (Der neue Wert)</h3><p>Als neues Unternehmen wird der italienische Konzern De'Longhi vorgestellt, Hersteller von Kaffeemaschinen, Kühlgeräten und Klimaanlagen.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Qualität und Bilanz:</strong> Das Unternehmen wird als gesund und ordentlich bewertet (Bilanzqualität 3,5).</li><li><strong>Bewertung und Wachstum:</strong> De'Longhi ist richtig billig bewertet (Bewertungszahl 0,8 – selten unter 1). Es wird ein freies Cashflow Wachstum von 15% erwartet, was deutlich höher ist als das Umsatzwachstum. Dies liegt daran, dass der Konzern stärker in margenstärkere Industriegeschäfte wechselt.</li><li><strong>Kurspotenzial:</strong> Die Bewertung impliziert ein Kursziel von mehr als dem Dupler (über 100% Kurspotenzial), da die Aktie aktuell günstiger bewertet ist (12,4-faches des künftigen Gewinns) als im historischen Durchschnitt (15,8-fach) und gleichzeitig höhere Wachstumsraten zeigt.</li><li><strong>Dividende:</strong> Die aktuelle Dividendenrendite liegt bei 2,7%.</li><li><strong>Charttechnik:</strong> Die Aktie befindet sich in einer schönen kurz-, mittel- und langfristigen Aufwärtsdynamik (\"Feuer drunter\"). De'Longhi wird als konservative Beimischung für das langfristige Depot empfohlen.</li></ul></section></div>"
}
