{
  "id": "boersen-luft-raus-germanium-mangel-ruestungsaktien",
  "title": "Folge 141: Börsen-Luft raus, Germanium-Mangel & der moralische Spagat der Rüstungsaktien",
  "description": "In dieser Folge analysieren wir die aktuelle Marktkorrektur während der Blackout Period, beleuchten die dramatischen Folgen des Germanium-Mangels für die westliche Industrie und diskutieren den moralischen Spagat bei Investitionen in Rüstungsaktien wie Rheinmetall.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-141.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/29.09.mp3",
  "publishDate": "2025-09-29",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Börsen befinden sich in einer Korrekturphase, in der \"Luft aus den Kursen gelassen wird\", aber die Hoffnung auf eine Jahresend-Rallye bestehen bleibt.</li><li>Eine neue Vorschrift, die Hausärzte zur Erreichung von Impfquoten zwingt, wird als Eingriff in den freien Willen von Ärzten und Patienten kritisiert.</li><li>Ein schwerer Unfall in einer der größten Kupferminen der Welt führt zu einer \"Force Majeure\"-Erklärung und verschärft die globale Versorgungslage.</li><li>China stoppt den Export von Germanium, einem kritischen Rohstoff für die Militärproduktion, was zu einem massiven Mangel und einer Preisexplosion führt.</li><li>Die Folge diskutiert den moralischen Spagat bei Investments in boomende Rüstungsaktien wie Rheinmetall und stellt die Frage nach staatlicher Kontrolle.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">1. Börsenentwicklung und Blackout Period</h3><p>Die Märkte befinden sich in einer kritischen Zeitphase, der sogenannten Blackout Period. Die Kurse zeigen seit Tagen einen leichten Rückgang, wobei die große Aufwärtsbewegung vorüber ist. Aktuell lässt sich zwar noch keine große Bewegung ablesen (etwa 0,5 % bis 1,0 % Rückgang), aber die Momentum-Indikatoren deuten darauf hin, dass auf Tagesbasis der Rücklauf gerade erst begonnen hat und noch Puffer nach unten besteht. Auf mittelfristiger Basis (Wochenbereich) ist hingegen noch nicht viel passiert. Die aktuelle Phase gilt als eine gute Gelegenheit, \"Luft aus den Kursen zu lassen\". Derzeit besteht die Hoffnung auf ein schönes Jahresend-Rallye, nachdem der Oktober durchgestanden ist. Diese Phase kann auch Gelegenheiten für einige Käufe mit schönen Setups bieten, besonders auf der kurzen Zeitebene.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">2. Der freie Wille in Gefahr: Impfquoten und Behandlungsnotwendigkeit</h3><p>Es wird über eine neue Vorschrift für Hausärzte in Deutschland berichtet, welche vorschreibt, dass sie künftig eine bestimmte Impfquote (hauptsächlich für Grippeschutzimpfungen) erreichen müssen. Erzielt ein Arzt im Herbst nicht mindestens ein Viertel der Patientenimpfungen, muss er mit finanziellen Bußen rechnen. Diese Quote wird kritisiert, da Behandlungen nach Notwendigkeit und nicht nach einer behördlich vorgegebenen Quote stattfinden sollten, unabhängig davon, ob der Patient dies wünscht oder ob es zur Patientengruppe passt.</p><p>Der freie Wille ist das Wichtigste, was Menschen besitzen, zusammen mit dem Bewusstsein. Wenn andere entscheiden, was zu tun ist, wird der Mensch entmenschlicht und ein Teil der Schöpfung (der freie Wille, der auch Kreativität ausdrückt) wird zunehmend beschnitten. Es ist wichtig, den freien Willen einzufordern und sich gegen Eingriffe zu wehren.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">3. Rohstoffmärkte: Kupfer und die Germanium-Krise</h3><p><strong>Kupfer und Force Majeure:</strong> Bei einer der größten Kupferminen der Welt, betrieben von Freeport McMoRan, hat sich ein schwerer Unfall (eine Schlammlawine) ereignet, bei dem es Tote und Vermisste gab. Die Dimensionen des Unglücks sind größer als zunächst angenommen, und es wurden längerfristige Folgen erwartet. Das Unternehmen hat Force Majeure erklärt. Dies ist eine gesetzliche Sondersituation, die es erlaubt, Lieferverträge wegen unverschuldeter Unglücke (wie Naturkatastrophen oder Kriege) nicht einzuhalten und so hohe Strafzahlungen zu umgehen. Da der Kupfermarkt unglaublich eng ist und Angebot und Nachfrage bereits stark gestresst waren, führt der Ausfall dieser großen Produktion (geschätzt 3 % bis 6 % der Weltproduktion) zu einer zusätzlichen Anspannung der Versorgungslage. Die Aktie von Freeport McMoRan geriet daraufhin unter Druck.</p><p><strong>Germanium-Mangel als strategisches Problem:</strong> Die westliche und insbesondere die deutsche Industrie leidet unter einem massiven Mangel an Germanium. China ist der bei weitem größte Produzent und hat die Exporte eingestellt. Obwohl seit Jahren über den Aufbau strategischer Reserven in Deutschland diskutiert wird, ist, wie so oft, nichts passiert. Germanium ist ein kritischer Rohstoff, der von der NATO zu den 10 wichtigsten kritischsten Rohstoffen für die Militärproduktion zählt. Der Germanium-Preis für chinesisches Germanium, das nach Europa geliefert wird, ist rasant angestiegen und liegt aktuell bei 4500 US-Dollar pro Kilogramm, eine Vervierfachung seit dem früheren Preis von 1000 US-Dollar. Trotz des Preisanstiegs ist das Material kaum noch verfügbar.</p><p>Germanium wird für zentrale militärische Komponenten benötigt, darunter:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Infrarotoptik und Nachtsichtgeräte.</li><li>Wärmebildkameras und thermische Zielsysteme.</li><li>Unbemannte Systeme und Militärdrohnen (wie die MQ9 Reaper).</li><li>Lenkwaffen, Panzerabwehrwaffen (Javelin-Raketen) und Boden-Luft-Raketen (Taurus-Raketen).</li><li>Wärmebildsatelliten. Ohne Germanium können diese wichtigen militärischen Systeme nicht mehr gebaut werden.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">4. Rheinmetall: Wachstum, Bewertung und der moralische Spagat</h3><p>Der Rüstungskonzern Rheinmetall verzeichnet eine riesige Auftragsflut und einen enormen Auftragsbestand. Es wird erwartet, dass das Unternehmen in den nächsten fünf Jahren ein Wachstum von 50 % pro Jahr erzielt, was die Aktie stark nach oben treibt. Aufgrund dieses erwarteten Wachstums ergibt sich ein extrem sportliches Kursziel, auch wenn die Aktie im Vergleich zu ihrer eigenen historischen Bewertung teuer erscheint.</p><p>Angesichts der Notwendigkeit von Verteidigung in der aktuellen Weltlage wird die moralische Frage der Investition in Rüstungsaktien diskutiert. Der Investor, der in ein Rüstungsunternehmen investiert, muss hoffen, dass das Geschäftsmodell floriert, was bedeutet, dass die Welt gefährlicher und kriegerischer wird. Dieser emotionale und moralische Spagat, sich für den Frieden einzusetzen, aber gleichzeitig auf Krieg zu hoffen, um Geld zu verdienen, wird persönlich abgelehnt.</p><p>Es wird die Überlegung angestellt, ob solche Konzerne nicht sinnvollerweise nur einen einzigen großen Aktionär haben sollten: den Staat selbst. Die Regierung hätte dann das doppelte Interesse, den Frieden zu wahren (zum Wohl der Bevölkerung und um Kosten für Rüstung zu sparen), während gleichzeitig Gewinne in die Staatskasse zurückfließen würden. Es gibt jedoch genügend andere Unternehmen, die tolle Geschäfte machen und die Welt friedlich voranbringen, in die man stattdessen investieren kann.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">5. Termine und Hinweise</h3><p>Am heutigen Abend findet das monatliche Webinar statt (ab 18:00 Uhr), bei dem über Aktienauswahl, Kennzahlen, Stepping Swing Trades oder Long Trades gesprochen wird. Zudem ist der Sprecher als Redner auf der Rohstoffmesse in München am Samstag in einer Woche (vermutlich 4. Oktober) vertreten, wobei der Schwerpunkt dort auf amerikanischer Wirtschaftspolitik und Aktien liegen wird.</p></section></div>"
}
