{
  "id": "factset-ki-sorgen-kaufgelegenheit",
  "title": "Folge 143: FactSet - wie der Finanzdaten-Spezialist KI-Sorgen trotzt und zur Kaufgelegenheit wird",
  "description": "In dieser Folge analysieren wir den Finanzdaten-Spezialisten FactSet. Nach einem starken Kursrückgang aufgrund von KI-Sorgen beleuchten wir, warum das Unternehmen tatsächlich von KI profitieren könnte und ob sich jetzt eine attraktive Kaufgelegenheit für langfristige Anleger bietet.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-143.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/03.10.mp3",
  "publishDate": "2025-10-03",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>FactSet ist ein führender Anbieter von Finanzdaten und Analysetools mit einem starken Wettbewerbsvorteil durch hohe Wechselkosten für Kunden.</li><li>Die Aktie geriet zuletzt unter Druck, da Anleger eine Substitution durch KI-Anwendungen befürchten.</li><li>Entgegen der Sorgen entwickelt FactSet eigene KI-Tools wie den \"Pitch Creator\", die das Angebot erweitern und Preiserhöhungen rechtfertigen können.</li><li>Das Unternehmen ist hochprofitabel, wandelt 27% des Umsatzes in freien Cashflow um und beteiligt Aktionäre durch Dividenden und Aktienrückkäufe.</li><li>Trotz kurzfristig schwächeren Wachstums ist die Aktie auf einem attraktiven Bewertungsniveau angelangt und wird als klarer Kaufkandidat für langfristige Investoren gesehen.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Geschäftsmodell und Wettbewerbsvorteile</h3><p>Die Kernkompetenz von FactSet liegt in der Bereitstellung von Finanzdaten. Ergänzt wird dieses Angebot durch Tools zur Portfolioanalyse und -konstruktion, zum Risikomanagement sowie zur Orderausführung. Zu den Hauptkunden zählen Fondsgesellschaften, Analystenhäuser und unabhängige Vermögensverwalter, wobei über 220.000 Finanzprofis die Lösungen nutzen.</p><p>Ein wesentlicher Wettbewerbsvorteil, der einen Burggraben bildet, sind die Wechselkosten. Die Implementierung der FactSet-Lösungen nimmt Zeit in Anspruch, weshalb der Wechsel zu einem Konkurrenten nicht nur unpraktisch, sondern auch zeitaufwendig ist. Die Branchenrivalität wird aufgrund des modular aufbaubaren Ökosystems und der Tatsache, dass Finanzprofis oft mehrere Plattformen parallel nutzen, als gering bewertet.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Strategische Segmente und globale Präsenz</h3><p>Durch die Übernahme von CUSIP Global Services von S&P Global für 1,9 Milliarden Dollar im Jahr 2022 hat sich FactSet ein besonders wachstumsstarkes Segment gesichert. FactSet ist dadurch der exklusive Anbieter von CUSIP- und CINS-Kennungen weltweit, die zur eindeutigen Identifizierung von Wertpapieren benötigt werden. ISIN-Codes in den USA werden ebenfalls ausschließlich von CUSIP bzw. FactSet ausgegeben.</p><p>Der Umsatz verteilt sich global wie folgt: 64 Prozent in der Region Americas, 26 Prozent in der Region EMEA und knapp 10 Prozent in Asien.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">KI-Potenzial und Reaktion auf Sorgen</h3><p>Obwohl die Aktie zuletzt stark unter die Räder geriet, da die Sorge vor einer Substitution durch KI umhertreibt, wird FactSet nicht als KI-Verlierer angesehen – ganz im Gegenteil. FactSet bietet bereits eigene KI-Lösungen an. Ein Beispiel dafür ist Pitch Creator, ein jüngst vorgestelltes KI-Tool, das Analysten bei mühsamer Research-Arbeit, wie dem Zusammentragen von Informationen und der Erstellung von Präsentationen, automatisiert unterstützt.</p><p>Durch den gesteigerten Lösungsumfang, den KI ermöglicht, lassen sich Preiserhöhungen gut begründen und einfacher durchsetzen, da die Kunden dadurch ebenfalls Kosten sparen. Zudem vereinfacht der Einsatz von KI die Datengewinnung, was zu Einsparungen bei den Personalkosten führen kann. Das KI-Risiko wird aufgrund des hohen Grads an Verlässlichkeit der FactSet-Daten und der bereits angebotenen eigenen KI-Lösungen als unwahrscheinlich und gering (ein Risikopunkt) eingestuft.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Ergebnisentwicklung und Margen</h3><p>Historisch gesehen ziehen Umsatz und Gewinn \"wie an der Schnur gezogen\" kontinuierlich an. Über die letzten zehn Jahre konnten Umsatz und operativer Gewinn im Schnitt um rund 9 Prozent pro Jahr gesteigert werden. Analysten erwarten, dass dieses Wachstumstempo in den kommenden Jahren beibehalten werden kann.</p><p>Allerdings überwiegen kurzfristig die Sorgen, da FactSet in den letzten Quartalen mit Wachstumsraten, die teilweise nur halb so hoch wie der historische Schnitt ausfielen, die Analysten nicht überzeugen konnte. Für das gerade begonnene Geschäftsjahr erwartet FactSet lediglich ein Umsatz- und Gewinnwachstum von 5 Prozent.</p><p>Die Profitabilität ist gewaltig: Rund 27 Prozent des Umsatzes werden in freien Cashflow umgewandelt. Dieses schlanke Geschäftsmodell erfordert weder große Maschinen noch ein teures Vertriebsnetz. Die Margen könnten perspektivisch weiter steigen, getrieben durch Preiserhöhungen und Personalkosteneinsparungen dank KI.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Bilanz und Aktionärspolitik</h3><p>FactSet weist eine Nettoverschuldung von 1,25 Milliarden Dollar auf, der ein freier Cashflow von 615 Millionen Dollar für 2024 gegenübersteht. Das Unternehmen könnte die Verschuldung somit innerhalb kürzester Zeit tilgen und bleibt finanziell flexibel für ergänzende Übernahmen.</p><p>FactSet beteiligt Aktionäre kontinuierlich am Erfolg:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Die Dividende (im vergangenen Jahr 4,04 USD pro Aktie, Rendite 1,3 Prozent) wird durchschnittlich um 10 Prozent pro Jahr angehoben.</li><li>Die Ausschüttungen sind dank des Abo-Modells unabhängig vom Wirtschaftszyklus.</li><li>FactSet betreibt Aktienrückkäufe; in den letzten zehn Jahren wurden knapp 9 Prozent aller ausstehenden Aktien eingezogen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Bewertung und Fazit</h3><p>Die Aktie ist, basierend auf dem Verhältnis von Kurs und freiem Cashflow, auf einem spannenden Bewertungsniveau angelangt, bei dem Käufer in der Vergangenheit stets mit starken Kursanstiegen belohnt wurden. Trotz der temporär schwachen Wachstumserwartungen und des angeschlagenen Charts gilt die Aktie auf dem aktuellen Niveau als klarer Kaufkandidat. Aus technischer Sicht sollte jedoch eine Bodenbildung abgewartet werden, wobei Chancen bei der 300-Dollar-Marke und dem 200-Monats-Schnitt bei 273 USD bestehen.</p><p>FactSet glänzt mit einem hochprofitablen, stabil wachsenden und sehr gut skalierbaren Geschäftsmodell, das infolge einer abo-basierten Einnahmenstruktur auch während Krisenzeiten Gewinne erzielt.</p></section></div>"
}
