{
  "id": "pvh-modebusiness-analyse",
  "title": "Folge 24: PVH - Der unterschätzte Gigant im Modebusiness",
  "description": "In dieser Folge analysieren wir PVH, die Muttergesellschaft von Calvin Klein und Tommy Hilfiger, ihre beeindruckende Profitabilität und das Potenzial der Aktie trotz schwieriger Marktlage im Modesektor.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-24.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Calvin-Klein.mp3",
  "publishDate": "2024-12-27",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>PVH, die Muttergesellschaft von Calvin Klein und Tommy Hilfiger, zeigt beeindruckende Profitabilität und übertrifft die Erwartungen.</li><li>Trotz einer schwierigen Marktlage und Nachfrageflaute, steigert PVH den Gewinn und erzielt Rekordergebnisse.</li><li>Die Aktie von PVH ist unterbewertet und hat erhebliches Kurspotenzial, da sie den fundamentalen Entwicklungen hinterherhinkt.</li><li>PVH setzt auf Aktienrückkäufe, um das Ergebnis je Aktie zu steigern, und könnte zukünftig Dividenden ausschütten.</li><li>Das Unternehmen kontrolliert die gesamte Wertschöpfungskette und profitiert von einem wachsenden Direktvertrieb.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section class=\"bg-cream-50 p-6 rounded-lg border-l-4 border-[#5f0019] mb-8\"><h3 class=\"text-xl font-semibold mb-4\">🔥 Trader-Empfehlung</h3><p>Möchten Sie selbst aktiv am Marktgeschehen teilnehmen? Mit <a href=\"https://partner.scalable-capital.de/go.cgi?pid=788&wmid=58&cpid=1&prid=9&subid=&target=Trading-Online\" class=\"text-[#5f0019] font-semibold hover:underline\" target=\"_blank\" rel=\"noopener noreferrer\">Scalable Capital</a> haben Sie einen zuverlässigen Partner für Ihr Trading. Profitieren Sie von günstigen Konditionen, einer benutzerfreundlichen Plattform und umfangreichen Analysemöglichkeiten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Einleitung</h3><p>Der Podcast beschäftigt sich mit dem Modeunternehmen PVH, der Muttergesellschaft von Calvin Klein und Tommy Hilfiger. PVH wird oft übersehen, obwohl das Unternehmen starke Zahlen liefert und eine bemerkenswerte Performance zeigt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Herausforderungen im Modebereich</h3><p>Der Modebereich, besonders im mittleren Preissegment, ist ein schwieriges Geschäft. Die \"The Consumer Hourglass Theory\" deutet auf eine Erosion im mittleren Preissegment hin, was eigentlich gegen PVH sprechen würde. Trotzdem hat sich PVH in den letzten Jahren gut entwickelt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Finanzielle Entwicklung von PVH</h3><p>Vor Corona konnte PVH den Umsatz von 5,89 Mrd. auf 9,91 Mrd. USD steigern. Das Ergebnis je Aktie verbesserte sich von 4,28 auf 9,54 USD. Nach einem Einbruch in 2020 erholte sich das Geschäft schnell und erzielte 2022 und 2024 Rekordergebnisse. Im aktuellen Geschäftsjahr werden erneut Rekordgewinne erwartet. Im dritten Quartal wurden die Erwartungen mit einem Gewinn von 3,03 USD je Aktie und einem Umsatz von 2,26 Mrd. USD deutlich übertroffen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">PVH im Vergleich zur Konkurrenz</h3><p>Im Vergleich zu Hugo Boss, der im selben Segment tätig ist, wird erwartet, dass der Gewinn von PVH steigt, während der von Hugo Boss sinkt. Die Profitabilität von PVH ist bemerkenswert, besonders angesichts der schwierigen Rahmenbedingungen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktienkurs und Bewertung</h3><p>Der Aktienkurs von PVH hinkt der fundamentalen Entwicklung hinterher und liegt deutlich unter dem Allzeithoch. Das Unternehmen ist nicht Teil des S&P500 und wird daher oft übersehen. Eine Analyse zeigt, dass der Aktienkurs um fast 50 % steigen müsste, um die alten Hochs zu erreichen. Die Aktie wird als unterbewertet angesehen und hat damit erhebliches Kurspotenzial.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Strategie und Ausblick</h3><p>PVH kontrolliert die gesamte Wertschöpfungskette und ist dadurch flexibel. Das Unternehmen nutzt ein Multichannel-Vertriebssystem mit wachsendem Direktvertrieb (DTC), insbesondere im Online-Handel. PVH kauft eigene Aktien zurück, um das Ergebnis je Aktie zu steigern. Es wird erwartet, dass der Gewinn stark überproportional ansteigen wird, wenn die Nachfrage wieder anzieht. Bei einer deutlichen Steigerung der Bewertung könnte PVH auf Dividendenzahlungen umschwenken. Langfristig pendelt die Aktie um ein KGV von 12,3, was ein Kursziel von 155,10 USD bis Ende des kommenden Jahres impliziert.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Technische Analyse der Aktie</h3><p>Aus technischer Sicht ist die Aktie bullisch, und der Aufwärtstrend ist intakt. Ein Ausbruch über 105 USD hat ein Kaufsignal mit möglichen Kurszielen bei 120 und 125 USD ausgelöst.</p></section></div>"
}
