{
  "id": "trumps-handelskrieg-portfolio",
  "title": "Folge 82: Trumps Handelskrieg und die Folgen für Ihr Portfolio - USA verlieren, Gold gewinnt – Zeit für Diversifikation?",
  "description": "In dieser Folge analysieren wir die Auswirkungen von Trumps Handelskrieg auf die globalen Märkte, den Vertrauensverlust in US-Anlagen und die Notwendigkeit einer echten Diversifikation in Ihrem Portfolio. Wir betrachten die Gewinner und Verlierer dieser geopolitischen Verschiebung.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-82.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Diversifikation.mp3",
  "publishDate": "2025-05-14",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Trumps Zollpolitik löste einen globalen Handelskrieg aus, der zu massiven Kurseinbrüchen an den US-Märkten führte: Dow Jones -19%, S&P 500 -21,3%, Nasdaq -25,6%.</li><li>Besonders besorgniserregend war die Verkaufswelle bei US-Staatsanleihen, die Zweifel an der Fähigkeit der USA weckte, ihre immense Staatsverschuldung zu bedienen.</li><li>Der US-Dollar setzte seinen Abwärtstrend fort und fiel im April zeitweise auf 1,157 USD/EUR, den höchsten Wert für den Euro seit 2021.</li><li>Gold erwies sich als klarer Gewinner der Krise und erreichte mit 3.500 USD pro Unze ein historisches Allzeithoch.</li><li>Die Krise offenbarte das Klumpenrisiko in globalen Portfolios, da US-Aktien über 70% der globalen Aktienindizes ausmachen - eine echte Diversifikation mit mehr europäischen Aktien und Gold wird empfohlen.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section class=\"bg-cream-50 p-6 rounded-lg border-l-4 border-[#5f0019] mb-8\"><h3 class=\"text-xl font-semibold mb-4\">🔥 Trader-Empfehlung</h3><p>Möchten Sie selbst aktiv am Marktgeschehen teilnehmen? Mit <a href=\"https://partner.scalable-capital.de/go.cgi?pid=788&wmid=58&cpid=1&prid=9&subid=&target=Trading-Online\" class=\"text-[#5f0019] font-semibold hover:underline\" target=\"_blank\" rel=\"noopener noreferrer\">Scalable Capital</a> haben Sie einen zuverlässigen Partner für Ihr Trading. Profitieren Sie von günstigen Konditionen, einer benutzerfreundlichen Plattform und umfangreichen Analysemöglichkeiten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Einleitung: Trumps \"Tag der Befreiung\" und der Start des Handelskriegs</h3><p>Anfang April 2025 erklärte US-Präsident Trump mit der Verkündung von Zusatzzöllen, die sich auf willkürliche Berechnungsmethoden stützten, faktisch einen Handelskrieg gegen den Rest der Welt. Er nannte dies seinen selbsterklärten \"Tag der Befreiung\". China reagierte zügig, aber kalkuliert mit Gegenmaßnahmen, die die US-Wirtschaft empfindlich trafen. Trump änderte seine chaotische Zollpolitik daraufhin nahezu täglich und setzte einen Großteil der Zusatzzölle wieder aus.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Unmittelbare Marktreaktionen: Aktien, Anleihen und der Dollar unter Druck</h3><p>Die Wall Street reagierte mit einem Kurseinbruch auf die Ankündigung der Zusatzzölle. Der Dow Jones verlor alle Kursgewinne seit Anfang 2024 und fast 19 Prozent gegenüber seinen Rekordständen. Der S&P-500-Index verzeichnete einen Kursrückgang von 21,3 Prozent, und der Nasdaq-100 gab sogar 25,6 Prozent nach. Weitaus besorgniserregender war eine Verkaufswelle bei US-Staatsanleihen, die zu den stärksten Kursverlusten seit Jahren führte. Die Renditen für 10-jährige und 30-jährige US-Staatsanleihen schossen nach oben, was Sorgen um die Fähigkeit der USA weckte, ihre immense Staatsverschuldung zu bedienen. Der US-Dollar setzte seinen Abwärtstrend fort, beschleunigt durch fortschreitenden Vertrauensverlust in die USA. Der Kurs fiel im April zeitweise auf 1,157 USD/EUR, den höchsten Wert für den Euro gegenüber dem Dollar seit 2021.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Folgen für die US-Wirtschaft und politische Spannungen</h3><p>Die angekündigten Folgen des Handelskonflikts für die USA waren weniger Wachstum, steigende Preise und mehr Arbeitslose. US-Präsident Trump griff daraufhin öffentlich den Präsidenten der US-Notenbank, Jerome Powell, und die Unabhängigkeit der Notenbank an, was zu weiteren Kursverlusten führte. Später musste Trump auch hier einen Rückzieher machen. Er behauptete zudem, Gespräche mit China über die Zölle zu führen, was sich aber als Lüge herausstellte.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Die Situation in der Eurozone</h3><p>Während sich die Aussichten für Inflation und Konjunktur in den USA selbstverschuldet verschlechterten, dürfte die Inflation in der Eurozone zumindest unter Kontrolle sein. Die Europäische Zentralbank konnte ihre Leitzinsen weiter senken. Allerdings belastete Trumps Zollpolitik auch außerhalb der USA die Konjunkturaussichten und die Aktienkurse. Der Euro-STOXX-50 und der Deutsche Aktienindex DAX erholten sich jedoch relativ schnell von den Kurseinbrüchen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Gold als Gewinner des Vertrauensverlustes</h3><p>Gewinner des Vertrauensverlustes in die USA, seine Anleihen und seine Währung war das Gold. Der Goldpreis stieg auf neue Rekordhöhen und erreichte erstmals in seiner Geschichte den Wert von 3.500 US-Dollar pro Unze. Auch in Euro gerechnet kletterte der Goldpreis auf neue Rekordhöhen. Das Plus von rund 14 Prozent seit Jahresbeginn wirkte als Gegengewicht zum schwachen US-Aktienmarkt und US-Dollar in Gesamtportfolios wohltuend.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Das verborgene Klumpenrisiko in globalen Portfolios</h3><p>Nach der Wiederwahl von Donald Trump hatten viele Anleger auf eine positive Wirkung auf die Börsen gehofft, ähnlich wie während seiner ersten Amtszeit. Der Zustrom ausländischen Kapitals an die US-Börse erreichte seinen Höhepunkt im Umfeld der Präsidentschaftswahlen 2024. US-Aktienindizes wie der Dow Jones, S&P-500 und Nasdaq-100 erreichten Rekordstände, und die Marktkapitalisierung aller US-Aktien summierte sich auf 62 Billionen US-Dollar. Der Anteil von US-Aktien in globalen Aktienindizes wie MSCI-World oder FTSE All-World erreichte Rekordwerte von über 70 Prozent (oder rund 65 Prozent inklusive Schwellenländern). Die zehn größten Aktienpositionen in solchen Indizes sind ausnahmslos US-Konzerne. Diese Konzentration führte dazu, dass die Wertentwicklung globaler Indizes kaum von der des US-Marktes abweicht. Der Schock durch Trumps Handelskrieg machte dieses hohe Klumpenrisiko vielen Anlegern erst bewusst. Ein Anleger, der in Euro rechnet und stark in US-Aktien investiert war, verlor aufgrund der Kursverluste und des schwachen Dollars binnen zwei Monaten rund 30 Prozent seines Wertes.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Lektionen und Ausblick: Die Notwendigkeit wirklicher Diversifikation</h3><p>Global investierende ETFs und viele aktiv gemanagte Fonds mit hoher US-Gewichtung zählten zu den Verlierern. Die simple, aber erfolgreiche Anlagestrategie der vergangenen 15 Jahre, viel Geld in US-Aktien zu investieren, steht vor einer Bewährungsprobe. Die \"Wette auf die USA\" ist riskant geworden. Angesichts der Möglichkeit weiterer Konflikte und zunehmender Zweifel an der Bonität der USA und dem US-Dollar als Reservewährung, ist ein Strategiewechsel ratsam. Anleger sind gut beraten, wirklich breit gestreut zu investieren und nicht alles auf die US-Karte zu setzen. Eine Höher-Gewichtung europäischer Aktien und die Beimischung von Gold können helfen, das Klumpenrisiko zu reduzieren und von geringeren Korrelationen der Märkte zu profitieren.</p></section></div>"
}
