{
  "id": "charttechnischer-tagesausblick-dax-us-edelmetall-explosion",
  "title": "Folge 112: Charttechnischer Tagesausblick: DAX-Schwäche, US-Stärke und Edelmetall-Explosion",
  "description": "In dieser Folge analysieren wir die aktuelle charttechnische Lage: Während der DAX Schwäche zeigt, demonstrieren die US-Märkte Stärke. Zudem explodieren die Edelmetallpreise, und wir zeigen, wie man Fundamentalanalyse und Charttechnik kombiniert.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-112.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Essencore.mp3",
  "publishDate": "2025-07-23",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Der DAX zeigt nach einem neuen Hoch Anzeichen einer Toppbildung, während die US-Märkte Stärke beweisen und interessante Kaufniveaus bieten.</li><li>Der Euro nähert sich einem wichtigen Einstiegsniveau gegenüber dem US-Dollar, was eine Long-Position attraktiv machen könnte.</li><li>Edelmetalle sind im Aufwind: Silber explodiert förmlich, und auch Gold und Kupfer zeigen deutliche Kaufsignale.</li><li>Bitcoin setzt seine raketenmäßige Bewegung fort und signalisiert weiteres Aufwärtspotenzial für Swing-Trader.</li><li>Die Folge demonstriert die Kombination aus fundamentaler und charttechnischer Analyse, um optimale Einstiegszeitpunkte bei Aktien wie Copart zu finden.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Einleitung und Überblick</h3><p>Der heutige charttechnische Tagesausblick beginnt mit einem Blick auf den DAX und die US-Märkte, bevor es um spannende Entwicklungen bei Edelmetallen und Bitcoin geht. Ein besonderes Highlight ist die Besprechung des Themas \"Fundamentalanalyse Meets Chartanalyse\", das als \"mega spannend\" beschrieben wird.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">DAX-Analyse: Zeichen der Schwäche</h3><p>Der DAX sieht momentan nicht gut aus. Obwohl in der letzten Woche ein neues Hoch erreicht wurde, folgte ein Abverkauf, was als Zeichen der Schwäche interpretiert wird, da bei steigenden Kursen vermehrt Gewinne mitgenommen werden. Die aktuelle Situation wird als \"Bogenlampe\" beschrieben, die leicht höhere Hochs, aber mit Schwäche, generiert. Als nächstes ist ein Bereich von 12.000 bis 12.300 Punkten zu erwarten. Ein neues Hoch sollte eher zum Shorten genutzt werden, nicht mehr zum Kaufen. Insgesamt deutet dies auf eine Toppbildung hin, die aber auch in einer Seitwärtsbewegung enden kann.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">US-Märkte (Nasdaq & S&P 500): Stärke und Kaufniveaus</h3><p>Im Gegensatz zum DAX zeigen sich die US-Märkte deutlich besser und interessanter. Sowohl der Nasdaq als auch der S&P 500 ähneln sich charttechnisch. Bei beiden wurde alter Widerstand zur Unterstützung, was die Stärke der Käufer demonstriert. Für den Nasdaq wird der Bereich von 12.000 bis 12.400 Punkten als Kaufniveau identifiziert, wo man auf Umkehrsignale für eine weitere Trendfortsetzung achten sollte. Es wird jedoch betont, dass, wenn der Nasdaq 500 unter 10.800 fällt, der Markt nicht so stark ist wie erwartet und Short-Positionen in Betracht gezogen werden sollten. Aktuell wird Swingtrading als empfohlene Strategie angesehen, um Gewinne mitzunehmen, während für \"Buy and Hold\"-Anleger Geduld gefragt ist.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Euro US-Dollar: Näherung an Einstiegsniveau</h3><p>Der Euro US-Dollar nähert sich ebenfalls einem Einstiegsniveau, bei dem ein alter Widerstand zur Unterstützung wird. In den nächsten Tagen sollte auf Umkehrsignale wie Schatten unten oder ein bullisches Engulfing Pattern geachtet werden, um einen weiteren Anstieg Richtung 1.223 zu antizipieren. Das Prinzip \"The Trend is your friend\" legt den Vorteil auf die Long-Seite. Sollte der Kurs jedoch in Richtung 1.15 fallen, würde die gesamte Aufwärtsbewegung in Frage gestellt. Erreicht der Kurs die 1.223, die als markanter Widerstand gilt, könnte dort eine Short-Position interessant werden.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Edelmetalle & Industriemetalle: Silber, Gold und Kupfer im Aufwind</h3><p>Silber explodiert förmlich und zieht richtig durch. Nach einer längerfristigen Konsolidierung und einem Ausbruch nach oben mit hohem Handelsvolumen ist das nächste Ziel für Silber 43 bis 44 US-Dollar. Der Goldpreis ist \"okay\" und zeigte zuletzt einen Einstieg, ist aber nicht so stark wie Silber. Das Gold-Silber-Ratio gleicht sich wieder an. Für Gold wird kurzfristig ein Anstieg in Richtung 1.480 bis 1.500 US-Dollar erwartet, mit deutlich höherem Potenzial langfristig, insbesondere im August/September. Auch der Kupferpreis zeigt einen ordentlichen Ausschlag nach oben nach einer Konsolidierungsformation über mehrere Monate, fast Jahre. Kupfer wird als Zeichen für die Stärke einer (Welt-)Wirtschaft angesehen. Aus charttechnischer Sicht liegt hier ein Kaufsignal vor, auch wenn es spekulativ ist und Hebelprodukte nicht optimal sind. Eine Bewegung nach oben in Richtung 6.500 bis 6.300 wird erwartet, verbunden mit einem Hinweis auf mögliche Inflationsgefahren.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Bitcoin & Brasilianische Aktien (Bo Wespa)</h3><p>Auch der Bitcoin setzt seine raketenmäßige Bewegung fort. Nach einer kleinen Konsolidierungsformation erfolgte ein Ausbruch nach oben, der den Trend intakt hält und weiteres deutliches Aufwärtspotenzial signalisiert. Solche Bewegungen bieten sich für Swing Trading Positionen an. Bei den brasilianischen Aktien (Bo Wespa) wurde eine ursprüngliche bullische Einschätzung korrigiert. Trotz eines Versuchs, nach oben auszubrechen, folgte direkt ein neuer Abverkauf nach einem Hoch, was ein schlechtes Zeichen ist. Es wird betont, dass man erkennen muss, wenn man falsch lag, und einen akzeptablen kleinen Verlust realisieren sollte, um größere Verluste zu vermeiden, ein Problem des \"Buy and Hold\"-Ansatzes. Eine bessere Einstiegszone für Bo Wespa liegt bei 124.000 bis 118.000.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Fundamentalanalyse Meets Chartanalyse (Anwendungsbeispiele)</h3><p>Hier wird die Kombination aus fundamentalen Erkenntnissen (z.B. von Christoph von Wenzel) und dem Finden des optimalen charttechnischen Einstiegszeitpunkts erklärt. Am Beispiel von Copart wird eine dynamische Abwärtsbewegung analysiert, bei der eine Bodenbildung im Bereich von 42 bis 44 US-Dollar erwartet wird. Für langfristige Positionen wird ein gestaffelter Einstieg empfohlen: eine erste Teilposition auf dem aktuellen Niveau und Nachkäufe in tieferen Bereichen. Auch bei Essencore gab es zuletzt deutliche Abwärtsbewegungen mit dynamischen Gegenbewegungen, wobei weitere Rücksetzer auf 260 bis 240 US-Dollar erwartet werden. Auch hier wird ein gestaffelter Einstieg an diesen starken Unterstützungsniveaus vorgeschlagen. Es wird darauf hingewiesen, dass jeder für seine Anlageentscheidungen selbst verantwortlich ist.</p></section></div>"
}
