{
  "id": "bentley-systems-der-digitale-baumeister",
  "title": "Folge 104: Bentley Systems - Der digitale Baumeister",
  "description": "In dieser Folge nehmen wir Bentley Systems unter die Lupe, einen führenden Anbieter von Software für Infrastrukturprojekte. Wir analysieren das Geschäftsmodell rund um digitale Zwillinge, den starken Wettbewerbsvorteil und warum die Aktie trotz hoher Bewertung ein 'Muss für jedes Depot' sein könnte.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-104.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Bentley_Systems.mp3",
  "publishDate": "2025-07-04",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Bentley Systems ist ein führender Anbieter von missionskritischer Ingenieurssoftware für den gesamten Lebenszyklus von Infrastrukturprojekten.</li><li>Ein Kernangebot sind digitale Zwillinge, die Kunden durch Effizienzsteigerung und Fehlervermeidung Einsparungen in Millionenhöhe ermöglichen.</li><li>Das Geschäftsmodell profitiert von einem starken Burggraben durch hohe Wechselkosten und 92% wiederkehrende Umsätze, was für Stabilität sorgt.</li><li>Trotz einer hohen Bewertung wird die Aktie aufgrund der finanziellen Stärke, des erwarteten Wachstums und der hohen Profitabilität als gerechtfertigt angesehen.</li><li>Bentley Systems wird als eine Qualitätsaktie positioniert, die in jedes gut sortierte Depot gehört, mit der Empfehlung, bei Rücksetzern zuzugreifen.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Einleitung: Bentley Systems im Überblick</h3><p>Bentley Systems entwickelt hochspezialisierte Software für Infrastrukturprojekte und bietet Anlegern viele wünschenswerte Qualitäten. Die Aktie konnte seit der letzten Analyse bereits um 36 Prozent zulegen. Das Unternehmen gilt als ein \"Muss für jedes Depot\".</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Das Geschäftsmodell: Architekt der Infrastruktur</h3><p>Bentley Systems ist ein führender Anbieter von Ingenieurssoftware, die hauptsächlich von Kunden aus dem Infrastrukturbereich genutzt wird. Die verschiedenen Softwarelösungen des Unternehmens ermöglichen es, Straßen, Bahntrassen, Windkraftanlagen bis hin zu ganzen Flughäfen von Grund auf zu designen, zu konstruieren und nach Fertigstellung zu warten. 92 Prozent des Umsatzes sind wiederkehrender Natur.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Digitale Zwillinge: Effizienz und Einsparungen</h3><p>Ein Kernangebot von Bentley sind Lösungen zur Erstellung digitaler Zwillinge. Mit diesen können Design, Bau und der spätere Betrieb eines Infrastrukturobjekts am PC simuliert werden. Dies ermöglicht eine effiziente Gestaltung aller Prozesse schon während der Planung und das Ausmerzen von Fehlern im Vorfeld, was für Kunden die Einsparung von Millionen bedeutet. Ein beeindruckendes Beispiel ist die Expansion des Flughafens von Guangzhou in China, bei der Bentleys Software eine Reduzierung der Planungs- und Konstruktionszeit ermöglichte und dadurch 78 Millionen Yuan (9,4 Millionen Euro) eingespart werden konnten. Die Software von Bentley ist derart missionskritisch, dass der Preis der Lösungen für Kunden keine Rolle spielt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Finanzielle Stärke und Marktposition</h3><p>Die beiden wichtigsten Märkte für Bentley Systems sind die USA mit einem Umsatzanteil von 42 Prozent, gefolgt von der Region EMEA mit 29 Prozent. Auf Asien entfallen 18 Prozent und auf Lateinamerika 11 Prozent. Die Bilanz macht unterm Strich einen robusten Eindruck. Die Verschuldung ist zwar infolge von Übernahmen angestiegen, der kontinuierliche Abbau zeigt jedoch die hohe Profitabilität des Geschäfts. Die aktuelle Verschuldung könnte das Unternehmen innerhalb weniger Jahre komplett tilgen. Auch eine hohe Goodwill-Position wird als unproblematisch angesehen, da das Unternehmen diese bereits seit vielen Jahren mit sich führt und die Solidität auch in Krisenzeiten durch den hohen Anteil wiederkehrender Einnahmen gesichert ist.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Wachstum und Profitabilität</h3><p>In den letzten zehn Jahren wuchs der Umsatz um durchschnittlich 11,5 Prozent pro Jahr. Es wird erwartet, dass dies auch in den kommenden Jahren der Fall sein wird. Selbst bei etwas geringeren Wachstumsraten als prognostiziert, sollte der Gewinn aufgrund von Skalierungseffekten überproportional steigen. Mit steigendem Umsatzvolumen könnte der Gewinn überproportional zulegen, da die Fixkosten für Personal oder Serverkapazitäten im Softwaregeschäft bei steigenden Umsätzen nur unwesentlich steigen, was die Margen fördert. Der Markt, den Bentley Systems bedient, ist nicht nur gigantisch groß, sondern auch noch weit davon entfernt, gänzlich erschlossen zu sein, insbesondere im Bereich der digitalen Zwillinge für Infrastruktur.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Der \"Burggraben\": Wettbewerbsvorteile von Bentley Systems</h3><p>Das Geschäftsmodell von Bentley Systems ist von vielen wünschenswerten Burggrabenqualitäten geprägt. Bentley schützt sich durch hohe Wechselkosten seiner Lösungen vor Konkurrenten. Ein Wechsel zu einem Konkurrenzprodukt wäre für Kunden nicht nur umständlich, da man sich an eine neue Software gewöhnen müsste, sondern könnte bei großen Infrastrukturprojekten auch Millionenschäden verursachen. Ingenieuren fehlt zudem die Zeit für Umschulungen. Die tiefe Integration der Bentley-Software in die Prozesse der Kunden erhöht ebenfalls die Wechselkosten und den Burggraben. Die hohe „Net retention rate“ von 110 Prozent zeigt, dass Kunden ihre Software-Abos nicht nur verlängern, sondern auch um weitere Lösungen erweitern. Laut dem Porter-Modell sind das Risiko durch neue Konkurrenz und Substitutionsrisiken gering. Auch die Macht der Abnehmer ist aufgrund der missionskritischen Natur der Lösungen, der hohen Wechselkosten und der Tatsache, dass die Hälfte der Umsätze aus öffentlichen Bau- und Versorgungsprojekten stammt, gering. Die Macht der Lieferanten ist ebenfalls nicht identifizierbar, da Kosten an die Endkunden weitergegeben werden können.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Risiken und Bewertung</h3><p>Das Hauptrisiko ist die üppige Bewertung der Aktie. Analysten und Investoren achten peinlich genau auf das Erreichen der Prognosen, und selbst leicht enttäuschende Quartalszahlen können zu heftigen Abverkäufen führen, was ein gewisses Event-Risiko darstellt. Das Verhältnis zwischen Kurs und freiem Cashflow liegt im Schnitt bei 38,4, was hochgegriffen wirken mag, aber aufgrund der vielen Qualitäten als absolut gerechtfertigt angesehen wird. Das Branchenrisiko durch einen aggressiveren Wettbewerber wie Autodesk im Infrastruktursegment wird als einziges relevanter bewertet.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Fazit: Eine Qualitätsaktie für dein Depot</h3><p>Bentley Systems ist ein Qualitätskonzern, dessen Aktie in jedes gut sortierte Qualitätsaktiendepot gehört. Wenn die Prognosen stimmen, sollen Umsatz und freier Cashflow in den kommenden Jahren um acht bzw. 12 Prozent pro Jahr zulegen können. Eine Outperformance mit der Aktie scheint möglich, und das Renditepotenzial würde sich bei einer zwischenzeitlichen Korrektur weiter verbessern. Es wird empfohlen, insbesondere bei Rücksetzern zuzugreifen.</p></section></div>"
}
