{
  "id": "rekordzufluesse-stagnierende-kurse-bitcoin-altcoins-machtwechsel",
  "title": "Folge 108: Rekordzuflüsse vs. stagnierende Kurse – Ein Blick auf Bitcoin, Altcoins & den Machtwechsel",
  "description": "Wir analysieren das Paradoxon von Rekord-Kapitalzuflüssen bei stagnierenden Kryptokursen. Im Fokus stehen der Seitwärtstrend bei Bitcoin, die Schwäche der Altcoins und ein möglicher 'unsichtbarer Machtwechsel' im Hintergrund, bei dem Wale verkaufen und Institutionen kaufen.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-108.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Bitcoin's_Future.mp3",
  "publishDate": "2025-07-14",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Trotz Rekord-Kapitalzuflüssen in Krypto-Produkte stagnieren die Kurse, insbesondere bei Altcoins, was ein paradoxes Marktumfeld schafft.</li><li>Bitcoin kämpft mit der 110.000 US-Dollar-Marke, während sich im Hintergrund ein 'unsichtbarer Machtwechsel' von 'Walen' zu institutionellen Anlegern vollzieht.</li><li>Die meisten Altcoins befinden sich in einem klaren Abwärtstrend; je kleiner die Marktkapitalisierung, desto stärker der Verkaufsdruck.</li><li>Dieser Machtwechsel könnte Bitcoin zu einer weniger volatilen, strategischen Anlage machen, birgt aber auch das Risiko eines starken Einbruchs, falls die Käuferseite nachlässt.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Einführung und aktueller Marktüberblick</h3><p>Steffen Scholz begrüßt die Cash Cours Community und gibt einen detaillierten Einblick in die aktuellen Bewegungen und Entwicklungen im Kryptosektor. Der Crypto Fear & Greed Index befindet sich weiterhin im neutralen Bereich bei 52, was keine wesentliche Veränderung zu den Vorwochen darstellt. Die Kryptowerte zeigen derzeit ein uneinheitliches Bild: Während Bitcoin nur geringe Veränderungen aufweist (knapp -0,5 % auf Wochenbasis, -0,8 % in 24 Stunden), sind die Bewegungen bei anderen Kryptowährungen heterogen. Beispielsweise hat Solana auf Wochenbasis -4 % und in den letzten 24 Stunden -1,8 % verloren. Ripple hingegen konnte in den letzten 24 Stunden 1,75 % und auf Wochenbasis fast 4 % zulegen. Insbesondere bei Kryptowerten aus der zweiten und dritten Reihe dominieren die Verluste, wobei der Druck auf einzelne Kryptowährungen wie Worldcoin (der im letzten Monat -22 % verlor) deutlich zunimmt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Bitcoin: Der Kampf um die 110.000 US-Dollar Marke</h3><p>Bitcoin kämpft weiterhin damit, die psychologisch wichtige Marke von 110.000 US-Dollar nachhaltig zu überschreiten. Am 3. Juli wurde diese Marke zweimal angelaufen und erreichte in der Spitze 110.300 US-Dollar, fiel danach aber wieder leicht zurück. Die Bitcoin-Community wünscht sich ein nachhaltiges Überwinden dieser Marke. Aktuell bewegt sich Bitcoin in einer engen Range von 100.000 US-Dollar bis 110.000 US-Dollar, was darauf hindeutet, dass ungefähr gleich viele Käufer wie Verkäufer im Markt sind. Obwohl die Stimmung angespannt ist, stehen die Chancen für einen Anstieg weiterhin gut.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Entwicklungen bei Altcoins: Abwärtstrend setzt sich fort</h3><p>Während Bitcoin auf hohem Niveau seitwärts tendiert und Ethereum (die zweitgrößte Kryptowährung) auf einem relativ niedrigen Niveau von etwa 2.500 US-Dollar ebenfalls seitwärts läuft, befinden sich nahezu alle anderen Altcoins langfristig in einem intakten Abwärtstrend. Es zeigt sich ein klarer Trend: Je geringer die Marktkapitalisierung einer Kryptowährung, desto stärker neigt der Kurs zum Fallen.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Polkadot</strong> hat auf Wochenbasis knapp 5 % verloren und ist von seinem ehemaligen Alltime High, das es im Januar 2025 bei etwa 7,80 US-Dollar hatte, weit abgeschlagen, mit einem Verlust von 52 % in 6 Monaten. Kurze Aufbäumungen, wie Anfang Juli, hielten nicht lange an.</li><li><strong>Solana</strong> verzeichnete ebenfalls deutliche Verluste, mit -26 % in 6 Monaten und einem signifikanten Rückgang vom Hoch am 19. Januar bei 285 US-Dollar. Eine kurze Aufwärtsbewegung Anfang Mai 2025 konnte die Phase der Schwäche nicht nachhaltig durchbrechen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Das Paradox: Rekord-Kapitalzuflüsse versus Kursschwäche</h3><p>Trotz der schwachen Kursentwicklung im Kryptosektor ist die grundsätzliche Stimmung in der Community positiv und die fundamentalen Daten, insbesondere der Mittelzufluss, sind vielversprechend. Dies führt zu einem paradoxen Phänomen: Anleger pumpen weiterhin massiv Geld in Kryptoanlageprodukte. In der vergangenen Woche flossen weitere 1,04 Milliarden US-Dollar in den Sektor, was die 12. Woche in Folge mit Zuflüssen markiert, wie aus dem Bericht des Vermögensverwalters Coinshares hervorgeht. Ein Großteil dieser Zuflüsse stammt von US-Anlegern, die 1 Milliarde US-Dollar allein in Bitcoin Spot ETFs investierten, gefolgt von Deutschland und der Schweiz. Diese Entwicklung passt jedoch überhaupt nicht zu den Kursentwicklungen; theoretisch müsste der Bitcoin-Kurs bei 120.000, 130.000 oder sogar 200.000 US-Dollar stehen, und andere Kryptowerte sollten ebenfalls massiv nach oben ausbrechen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Der unsichtbare Machtwechsel im Bitcoin-Markt</h3><p>Die Diskrepanz zwischen rekordhohen Zuflüssen und stagnierenden oder fallenden Kursen könnte dadurch erklärt werden, dass Käufern genauso viele Verkäufer gegenüberstehen. Ein Schlüssel dazu ist der \"unsichtbare Machtwechsel\" im Hintergrund des Bitcoin-Marktes. Während der Bitcoin-Kurs auf hohem Niveau stagniert, ziehen sich die \"Wale\" – die geheimnisvollen Großinvestoren der Kryptowelt, die teilweise Hunderte oder Tausende von Bitcoins halten – zurück und stoßen kontinuierlich Bestände ab. Gleichzeitig greifen institutionelle Akteure wie börsengehandelte Fonds (ETFs), Unternehmen und Vermögensverwalter beherzt zu. Dieser Effekt führt dazu, dass Bitcoin sich schleichend von einem spekulativen Hochrisiko-Asset zu einer strategischen Langfristanlage entwickelt. Diese Dynamik würde zumindest erklären, warum Bitcoin sich seit Wochen in der genannten Range bewegt. Es bleibt die Frage, warum diese großen Bitcoin-Halter ihre Anteile gerade jetzt abstoßen, wo die Rahmenbedingungen, insbesondere in den USA, eigentlich sehr positiv für Bitcoin aussehen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Potenzielle Auswirkungen und Risikobetrachtung</h3><p>Die Auswirkungen dieses Machtwechsels können unterschiedlich interpretiert werden.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Positive Sichtweise:</strong> Bitcoin kommt in der Mitte der Gesellschaft an, wird von Frühadoptierern zu institutionellen Investoren und ETFs verlagert. Dies könnte die Volatilität reduzieren und Bitcoin zu einem festen Bestandteil diverser Portfolios machen. Eine Kehrseite könnte sein, dass die explosionsartigen Kurssteigerungen der Vergangenheit (100 % im Jahr oder 1000 % über mehrere Jahre) in Zukunft nicht mehr zu sehen sein werden. Bitcoin könnte sich dann eher an der Inflationsrate oder anderen Assets orientieren.</li><li><strong>Risikoseite:</strong> Sollten die Wale weiterhin verkaufen und nicht genügend Käufer vorhanden sein, könnte der Bitcoin-Kurs innerhalb kurzer Zeit stark einbrechen. Historische Abflüsse von 2 % (2018) und 9 % (2022) führten bereits zu Kursrückgängen von über 50 %. Obwohl dies nicht zwingend wieder so eintreten muss, ist es ein Risiko, das man im Hinterkopf behalten sollte.</li></ul><p class=\"mt-4\">Die Situation bleibt spannend, da die Identität und Motivation der anonymen Bitcoin-Verkäufer unbekannt sind. Es ist möglich, dass einige Marktteilnehmer über mehr Informationen verfügen als die breite Masse der Investoren, was die aktuelle Entwicklung etwas \"komisch und auffällig\" erscheinen lässt.</p></section></div>"
}
