{
  "id": "uipath-frueher-vogel",
  "title": "Folge 161: UiPath – Sollten Sie bei diesem frühen Vogel dabei sein?",
  "description": "UiPath, ein Führer in der Agentic AI, ist weit von seinen Hochs entfernt. Wir analysieren das Geschäftsmodell, die Risiken durch Tech-Giganten (Microsoft, Google) und ob die Aktie trotz Defiziten, aber mit starkem Wachstum und einer niedrigen Bewertung (KCV 19,5), jetzt eine Outperformer-Chance ist.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-161.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/14.11.mp3",
  "publishDate": "2025-11-14",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>UiPath ist ein führender Anbieter von KI-basierter Automatisierung (Agentic AI) und wird von Gartner als Branchenführer eingestuft.</li><li>Das Abo-Modell generiert wiederkehrende Einnahmen, und eine hohe Net Retention Rate (108%) zeigt Kundenzufriedenheit und Cross-Selling-Erfolg.</li><li>Trotz starkem Umsatzwachstum (historisch 45% p.a.) war das Unternehmen defizitär, soll aber dieses Jahr den Breakeven (positives EBIT) erreichen.</li><li>Das Hauptrisiko ist die Konkurrenz durch große Cloud-Provider (Microsoft, Google), die eigene KI-Lösungen entwickeln.</li><li>Die Aktie ist weit von ihren IPO-Hochs entfernt und wird mit einem KCV von 19,5 als attraktiv bewertet, was Outperformer-Potenzial (Ziele 20/25 USD) bietet.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Das Geschäftsmodell: Agentic AI und Effizienzsteigerung</h3><p>UiPath ist ein führender Anbieter von KI-basierter Automatisierung, bekannt als Agentic AI/Automation. Diese Technologie stellt die nächste Evolutionsstufe der Automatisierung dar. Im Gegensatz zu konventioneller KI, deren Ergebnisse manuell in Prozesse übertragen werden müssen, erledigen die KI-Agenten von UiPath repetitive Prozesse autonom oder teilautonom. Dadurch können Kunden unzählige Arbeitsstunden und somit sehr viel Geld sparen.</p><ul class=\"list-disc pl-5 space-y-2\"><li>Die Lösungen von UiPath sind als Abo erhältlich und generieren damit wiederkehrende Einnahmen.</li><li>Das Technologie-Researchhaus Gartner stuft UiPaths Lösungen zur robotergestützten Prozessautomatisierung als führend in der Branche ein.</li><li>Die Plattform des Unternehmens schaffte es kürzlich auf die TIMEs Liste für die besten Erfindungen des Jahres 2025.</li><li>Die Net Retention Rate von 108 Prozent bestätigt, dass die knapp 11.000 Kunden nicht nur ihre Abos verlängern, sondern zusätzliche Lösungen hinzubuchen.</li><li>Der Anteil an umsatzstarken Enterprise-Kunden liegt bei 22 Prozent und steigt kontinuierlich. Diese großen Kunden gelten als besonders loyal, da mit steigender Mitarbeiteranzahl die Wechselkosten zu Konkurrenten zunehmen.</li></ul><p class=\"mt-4\">Ein prominentes Beispiel für die Effizienz der Lösungen ist Johnson Controls, das durch den Einsatz der KI-Agenten zur automatisierten Rechnungsverarbeitung 10 Millionen Dollar einsparen konnte.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Wachstumsaussichten und Profitabilität</h3><p>UiPath erweitert kontinuierlich sein Lösungsspektrum, um Cross-Selling-Potenzial zu schaffen. Zu den jüngsten Innovationen gehört Maestro, ein Modul, das die Koordination mehrerer KI-Agenten (auch von Drittanbietern) ermöglicht.</p><ul class=\"list-disc pl-5 space-y-2\"><li>Der Umsatz stieg seit 2019 im Schnitt um 45 Prozent pro Jahr.</li><li>Für die kommenden Jahre wird ein Umsatzwachstum von 8 bis 10 Prozent erwartet.</li><li>Das Unternehmen, das bisher defizitär war, soll im laufenden Jahr erstmals ein positives EBIT erzielen.</li><li>Analysten erwarten, dass der Gewinn pro Aktie nach dem erfolgreichen Breakeven in den kommenden Jahren im Schnitt um 10 Prozent p.a. wachsen wird.</li></ul><p class=\"mt-4\">Obwohl der freie Cashflow (FCF) bereits positiv ist, wird dieser bisher vollständig in Form von aktienbasierten Vergütungen an Mitarbeiter ausgegeben. Dennoch scheint UiPath dank seines skalierbaren Geschäftsmodells auf dem besten Weg, nachhaltig profitabel zu werden. Die Bilanz ist mit einer komfortablen Nettocash-Position und einer Eigenkapitalquote von 65 Prozent robust aufgestellt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Wettbewerb und Risikobewertung</h3><p>Obwohl UiPath laut Kundenstimmen und Experten technologisch stark ist, stellen die großen Cloud-Provider und Partner ein bedeutendes Risiko dar.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Substitutionsrisiko:</strong> Partner wie Microsoft, Google, AWS & Co. entwickeln eigene KI-Lösungen, was eine Bedrohung für UiPaths Geschäftsmodell darstellt. Dieses Risiko wird bei den Porter’s Five Forces als signifikant (3 Punkte) gewürdigt.</li><li><strong>Branchenrivalität:</strong> Die Rivalität wird hingegen als niedrig eingestuft (1 Punkt), da UiPath laut Gartner führender Anbieter ist und das enorme Marktpotenzial Platz für mehrere Akteure bietet.</li><li>Die Gefahr durch <strong>neue Konkurrenz</strong> (die genannten Tech-Giganten) wird ebenfalls mit 3 Punkten bewertet.</li><li>Weitere Risiken bestehen in der Notwendigkeit, die Entwicklung der aktienbasierten Vergütungen engmaschig zu verfolgen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Bewertung und Kaufempfehlung</h3><p>Die Aktie ist meilenweit von ihren alten Hochs entfernt. Investoren sollten beachten, dass IPOs oft überhöht sind, aber das aktuelle Bewertungsniveau erscheint attraktiv.</p><ul class=\"list-disc pl-5 space-y-2\"><li>Das aktuelle Kurs-Cashflow-Verhältnis (KCV) beträgt 19,5. Für ein wachstumsstarkes, Abo-basiertes Modell mit KI-Fantasie ist dieser Wert sehr niedrig; selbst ein KCV über 30 wäre vertretbar.</li><li>Selbst wenn die Bewertung konstant bliebe, sollte der Aktienkurs im Einklang mit dem erwarteten Gewinnwachstum von 10 Prozent p.a. zulegen.</li><li>Technisch gesehen bestehen gute Chancen auf einen Anstieg in Richtung 20 und 25 USD, solange die Marke von 14,70 USD nicht unterschritten wird.</li><li><strong>Fazit:</strong> Die Aktie von UiPath besitzt entsprechendes Outperformer-Potenzial. Aufgrund der Konkurrenz durch große Tech-Konkurrenten wird jedoch empfohlen, die Quartalszahlen engmaschig zu verfolgen. Bei Anzeichen für verlangsamtes Wachstum oder Marktanteilsverluste wäre Vorsicht geboten. Auf dem aktuellen Niveau wird die Aktie als Kauf empfohlen.</li></ul></section><blockquote class=\"mt-6 p-4 italic border-l-4 border-gray-300 bg-gray-50\"><p>Um die Bewertung zu veranschaulichen, könnte man sich UiPath wie einen aufstrebenden Sprinter in einem Marathon vorstellen: Obwohl er bereits einige Runden gelaufen ist und technisch führend ist (Gartner), liegt er momentan weit hinter seiner Bestzeit zurück (alte Hochs). Das aktuell niedrige Tempo (KCV von 19,5) deutet jedoch darauf hin, dass er unterbewertet ist und noch erhebliches Potenzial hat, aufzuholen (Outperformer-Potenzial), vorausgesetzt, die größeren und finanzstärkeren Läufer (Microsoft, Google) blockieren ihn nicht auf der Strecke.</p></blockquote></div>"
}
