{
  "id": "gold-hoehenflug-platin-anstieg",
  "title": "Folge 106: Gold setzt Höhenflug fort, Platin überrascht mit starkem Anstieg!",
  "description": "In dieser Folge beleuchten wir die glänzende Entwicklung der Edelmetalle. Wir analysieren die anhaltende Goldrallye, die optimistischen Bankenprognosen und den überraschend starken Preisanstieg bei Platin, der durch Angebotsdefizite und die wachsende Nachfrage aus der Wasserstoffproduktion befeuert wird.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-106.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Gold_Platin.mp3",
  "publishDate": "2025-07-09",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Goldrallye setzt sich fort, mit einem Zuwachs von fast 30% auf Dollarbasis in diesem Jahr und optimistischen Prognosen von Banken, die Preise bis zu 4.000 $ erwarten.</li><li>Platin erlebt einen beeindruckenden Preisanstieg von über 33% in nur zwei Monaten und übertrifft damit die Analystenprognosen deutlich.</li><li>Ein erhebliches Angebotsdefizit bei Platin ist ein wesentlicher Preistreiber für das laufende und kommende Jahr.</li><li>Die wachsende Nachfrage nach Platin für die Produktion von grünem Wasserstoff könnte die Minenproduktion bald übersteigen und bietet eine glänzende Perspektive für den Platinpreis.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Einleitung: Edelmetalle – Eine glänzende Entwicklung</h3><p>Erfahren Sie in dieser Episode, warum sowohl Gold als auch Platin derzeit in aller Munde sind und welche Faktoren ihre beeindruckenden Preisanstiege befeuern.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Gold: Der anhaltende Höhenflug</h3><p>Die Goldrallye ist in vollem Gange und sorgt weiterhin für Aufregung am Markt.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Aktueller Preis und Performance:</strong> Am 23. Juni 2025 lag der Goldpreis bei 3.380 $ bzw. 2.936 €. In diesem Jahr verzeichnete Gold bereits einen Zuwachs von 29,5 % auf Dollarbasis, nachdem es im Vorjahr schon um 26,57 % gestiegen war.</li><li><strong>Bankenprognosen für Gold:</strong> Die Meinungen der Banken gehen auseinander, aber der Optimismus ist spürbar.<ul class=\"list-disc pl-5 space-y-2 mt-2\"><li>Die Schweizer UBS hält einen Preis von bis zu 3.500 $ bis zum Jahresende für möglich.</li><li>Die City Bank erwartet eine Konsolidierung zwischen 3.000 $ und 3.300 $ in den nächsten Monaten.</li><li>Die Analysten von JP Morgan bleiben sehr optimistisch und prognostizieren noch in diesem Jahr einen Goldpreis von 3.625 $ und sogar über 4.000 $ im kommenden Jahr.</li></ul></li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Platin: Der unterschätzte Aufsteiger mit enormem Potenzial</h3><p>Platin erhält ungerechterweise weniger mediale Aufmerksamkeit, obwohl der Preis seit Ende Mai kräftig anzieht.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Beeindruckende Preisentwicklung:</strong> Am 25. April dieses Jahres lag der Platinpreis noch bei 970 $ bzw. 854 €. Aktuell (23. Juni 2025) ist er auf 1.295 $ bzw. 1.129 € gestiegen. Das entspricht einer Wertsteigerung von 33,5 % in rund zwei Monaten.</li><li><strong>Analystenprognosen übertroffen:</strong> Die Rohstoffanalysten der Société Générale hatten Anfang des Jahres einen Anstieg auf 1.100 $ prognostiziert, was aktuell deutlich übertroffen wurde.</li><li><strong>Hintergründe des Preisauftriebs:</strong><ul class=\"list-disc pl-5 space-y-2 mt-2\"><li><strong>Markt- und Angebotsdefizite:</strong> Ein Marktdefizit von rund 682 Tsd. Unzen Platin im Jahr 2024 sowie ein enormes Angebotsdefizit von 848 Tsd. Unzen für dieses Jahr sind wesentliche Treiber.</li><li><strong>Wachsende Nachfrage durch Grüne Wasserstoffproduktion:</strong> Platin kommt zunehmend bei der Grünen Wasserstoffproduktion zum Einsatz. Die Elektrolysekapazität soll bis 2030 auf 205 Gigawatt ansteigen, was allein in diesem Bereich eine künftige Nachfrage von circa 74 Tonnen Platin ausmachen könnte.</li><li><strong>Auswirkungen auf den Preis:</strong> Angesichts einer Minenproduktion von circa 170 Tonnen im Jahr 2024 könnte diese steigende Nachfrage zu einer erheblichen Preissteigerung führen. Die Perspektive für Platin sieht somit glänzend aus.</li></ul></li></ul></section></div>"
}
