{
  "id": "kirby-corp-analyse",
  "title": "Folge 42: Marktüberblick, Tech-Giganten und Politische Reflexionen",
  "description": "In dieser Folge analysieren wir die Kirby Corporation als Profiteur der US-Energiepolitik und des zunehmenden Protektionismus. Wir betrachten die Geschäftsbereiche, die finanzielle Entwicklung und die Wachstumsperspektiven des Unternehmens.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-42.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Meta.mp3",
  "publishDate": "2025-02-07",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Kirby profitiert von der US-Politik der Neuordnung der Lieferketten und der Abkehr von der Abhängigkeit von China.</li><li>Das Unternehmen ist führend im Binnenschiffstransport und Industriedienstleistungen in den USA.</li><li>Die finanzielle Entwicklung ist stark: 12% Umsatzplus, 77% Gewinnsprung pro Aktie und steigende operative Marge auf 20,5%.</li><li>Für 2024 wird ein Gewinnanstieg von 47% und für 2025 von weiteren 24% erwartet.</li><li>Die Aktie ist mit einem Forward P/E von 16,1 attraktiv bewertet und bietet technische Kaufsignale über 114 USD.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section class=\"bg-cream-50 p-6 rounded-lg border-l-4 border-[#5f0019] mb-8\"><h3 class=\"text-xl font-semibold mb-4\">🔥 Trader-Empfehlung</h3><p>Möchten Sie selbst aktiv am Marktgeschehen teilnehmen? Mit <a href=\"https://partner.scalable-capital.de/go.cgi?pid=788&wmid=58&cpid=1&prid=9&subid=&target=Trading-Online\" class=\"text-[#5f0019] font-semibold hover:underline\" target=\"_blank\" rel=\"noopener noreferrer\">Scalable Capital</a> haben Sie einen zuverlässigen Partner für Ihr Trading. Profitieren Sie von günstigen Konditionen, einer benutzerfreundlichen Plattform und umfangreichen Analysemöglichkeiten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Einleitung</h3><p>Der Artikel beleuchtet, wie sich die geopolitische Neuordnung und der zunehmende Protektionismus der USA auf die Logistikbbranche
}
