{
  "id": "vpg-unsichtbarer-gewinner-roboter-revolution",
  "title": "Folge 169: Der unsichtbare Gewinner der Roboter-Revolution durch essenzielle Sensorik",
  "description": "In dieser Folge beleuchten wir die Vishay Precision Group (VPG), einen oft übersehenen Enabler der Roboter-Revolution. Wir analysieren, warum deren Sensorik für humanoide Roboter unverzichtbar ist und ob der profitable Small-Cap vor einer Neubewertung steht.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-169.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/08.12.mp3",
  "publishDate": "2025-12-08",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Der Markt für humanoide Roboter steht vor einem massiven Wachstumsschub und könnte den Automobilmarkt übertreffen, wobei die Qualität von Aktuatoren und Sensoren entscheidend ist.</li><li>VPG liefert als \"unsichtbarer Gewinner\" missionskritische Dehnungsmessstreifen, die Robotern das dynamische Gleichgewicht und taktiles Feedback ermöglichen.</li><li>Das Unternehmen ist profitabel, schuldenfrei und hat im letzten Quartal die Erwartungen mit einem Gewinnsprung von 37% deutlich übertroffen.</li><li>Trotz aktueller hoher Bewertung (Forward P/E 48,6) könnte sich das KGV durch eine erwartete Gewinnverdopplung im nächsten Jahr auf attraktive 22,7 halbieren.</li><li>Charttechnisch steht die Aktie vor einem möglichen Ausbruch über 34,50 USD, wobei das Investment als Wette auf die frühzeitige Marktpositionierung gilt.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Der gigantische Markt für humanoide Roboter</h3><p>Humanoide Roboter stehen vor dem Sprung in einen Milliardenmarkt. Manche Experten sehen das Potenzial, dass dieser Markt sogar größer wird als der Markt für Automobile. Sollten diese hohen Erwartungen auch nur annähernd eintreten, könnten einige heutige Nischenanbieter zu Weltkonzernen aufsteigen und Namen, die kaum bekannt sind, könnten so geläufig werden wie Ford oder Volkswagen.</p><p><strong>Technologische Herausforderungen bei Aktuatoren:</strong> Der Erfolg des Marktes für humanoide Roboter hängt maßgeblich von der Qualität und Leistungsfähigkeit der Aktuatoren ab, da diese die menschenähnlichen Bewegungen der Gelenke ermöglichen. Allerdings stellt die Entwicklung von Aktuatoren, die eine hohe Leistungsdichte, Skalierbarkeit und Effizienz bieten, weiterhin einen zentralen technologischen Engpass dar. Die Beherrschung dieser Herausforderung ist ein entscheidender Wettbewerbsfaktor für die massentaugliche Serienfertigung humanoider Systeme.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">VPG: Der Enabler durch missionskritische Sensorik</h3><p>Die Vishay Precision Group (VPG) positioniert sich über ihre Geschäftseinheit Micro-Measurements als wichtiger Enabler in diesem Umfeld. VPG ist kein klassischer Hersteller von Getrieben oder Aktuatormotoren. Stattdessen liefert das Unternehmen missionskritische Sensorik in Form von Dehnungsmessstreifen (DMS) und DMS-basierten Sensoren.</p><p>Diese Sensoren sind essenziell, um das Gleichgewicht dynamisch zu halten und feinfühlige Manipulationsaufgaben durchzuführen, da sie die präzise Erfassung von Kraft und taktilem Feedback ermöglichen. Um menschenähnliche Empfindungen für Berührung und Kraft zu simulieren – notwendig etwa beim Heben empfindlicher Gegenstände – müssen Roboter wissen, welche Kräfte sie erfahren oder aufwenden. VPG nimmt eine zentrale Rolle als Technologiezulieferer ein, der Aktuatoren von Herstellern wie Unitree oder Tesla erst zu intelligenten und menschenähnlichen Antrieben macht.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Status und finanzielle Perspektiven</h3><p>VPG ist derzeit an US-Börsen mit einem Börsenwert von lediglich 452 Mio. USD ein \"Zwerg\". Das Unternehmen ist bereits profitabel und verfügt über Barmittelreserven in Höhe von 86 Mio. USD ohne nennenswerte Schulden.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Jüngste Erfolge:</strong> Im letzten Quartal wurden die Erwartungen übertroffen, mit einem Gewinn von 0,26 USD je Aktie (gegenüber erwarteten 0,20 USD) und einem Umsatz von 79,7 Mio. USD (gegenüber erwarteten 76,6 Mio. USD). Auf Jahressicht entspricht dies einem Gewinnsprung von 37 % und einem Umsatzplus von 5 %.</li><li><strong>Wachstumstrend:</strong> Im dritten Quartal wurde nahezu die Hälfte des bisherigen Jahresgewinns von 0,54 USD je Aktie erzielt, was einen klaren Aufwärtstrend signalisiert.</li><li><strong>Bewertung:</strong> Die Börse scheint das langfristige Potenzial bereits zu erkennen, was sich in einer forward P/E von 48,6 (basierend auf erwarteten 0,70 USD Gewinn pro Aktie im laufenden Geschäftsjahr) widerspiegelt. Für das kommende Jahr wird jedoch eine nahezu Verdopplung des Ergebnisses auf 1,50 USD je Aktie erwartet, was die P/E schlagartig auf 22,7 senken würde.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Kursziele und Risiken</h3><p>Ein Investment in VPG dient primär der frühzeitigen Positionierung im Markt. Das Unternehmen könnte im Falle nennenswerter Marktanteile im Sensorik- und Aktuatoren-Bereich ein Vielfaches der heutigen Marktkapitalisierung wert sein.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Chancen:</strong> Wird der Widerstandsbereich zwischen 34,50 USD und 35,50 USD überwunden, liegt ein prozyklisches Kaufsignal vor, mit möglichen Kurszielen bei 38 USD und 41,50 USD.</li><li><strong>Risiken:</strong> Unsicherheiten bestehen hinsichtlich des genauen Zeitpunkts der Markteinführung und der Produktion von hohen Stückzahlen. Zudem könnte das Unternehmen durch Konkurrenten oder durch Eigenentwicklungen der Roboter-Hersteller verdrängt werden. Wird die Unterstützungszone zwischen 29 USD und 31 USD durchbrochen, wäre die Chance der Bullen vorerst vertan. Der Kurs der Vishay Precision Group Aktie lag am 22.11.2025 bei 34,05 USD.</li></ul></section></div>"
}
