{
  "id": "qualitaetsaktie-burggraben-givaudan",
  "title": "Folge 146: Qualitätsaktie mit Burggraben und die Macht von Duft und Geschmack",
  "description": "In dieser Folge analysieren wir Givaudan, einen Spezialisten für Düfte und Geschmacksnoten. Wir beleuchten das stabile Geschäftsmodell, den tiefen Burggraben durch hohe Wechselkosten und warum die Aktie nach einer Korrektur trotz Kartellrisiken eine interessante Gelegenheit sein könnte.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-146.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/10.10.mp3",
  "publishDate": "2025-10-10",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Givaudan ist ein führender Spezialist für Düfte und Geschmacksnoten mit einer 250-jährigen Geschichte und starker globaler Präsenz.</li><li>Das Unternehmen verfügt über einen tiefen \"Burggraben\" durch hohe Wechselkosten und missionskritische Produkte, die nur einen kleinen Teil der Gesamtkosten für Kunden ausmachen.</li><li>Dank seiner Preissetzungsmacht und des \"Schaufelverkäufer\"-Status kann Givaudan steigende Kosten weitergeben und wächst unabhängig von einzelnen Marken.</li><li>Das Management zeichnet sich durch Kontinuität aus und legt einen starken Fokus auf die wachsenden Schwellenländer.</li><li>Die Bewertung der Aktie hat sich nach einem Kurssturz normalisiert, bietet jedoch kurzfristig das Risiko von Strafzahlungen aufgrund eines Kartellverfahrens.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Unternehmenshistorie und Geschäftsmodell</h3><p>Givaudan ist ein Spezialist für Düfte und Geschmacksnoten. Das Unternehmen blickt auf eine 250-jährige Firmengeschichte zurück, ist aber erst seit dem Jahr 2000 an der Börse notiert, nachdem es vom Pharmariesen Roche abgespalten wurde.</p><p>Die Produkte von Givaudan – neben Düften und Aromen auch Textur- und Süßungsmittel, natürliche Farbstoffe, Vitamine oder Proteine – werden in unterschiedlichsten Konsumprodukten verwendet, von Waschpulver über Softdrinks bis hin zu Parfüms.</p><p>Die Umsätze des Unternehmens werden in zwei etwa gleich großen Segmenten erzielt:</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Taste & Wellbeing:</strong> Fokus auf Getränke, Snacks und Süßwaren.</li><li><strong>Fragrance & Beauty:</strong> Fokus auf Parfüms, Cremes, Shampoos und weitere Inhaltsstoffe.</li></ul><p>Das Geschäft ist global diversifiziert, wobei fast die Hälfte des Umsatzes in den stark wachsenden Schwellenländern erwirtschaftet wird.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Der „Burggraben“: Wettbewerbsvorteile und Stabilität</h3><p>Givaudan verfügt über wichtige Wettbewerbsvorteile, die einen starken Burggraben bilden:</p><ol class=\"list-decimal pl-5 space-y-2\"><li><strong>Hohe Wechselkosten:</strong> Konsumgüterhersteller statten ihre Produkte mit unverkennbaren Aromen und Düften aus, um einen hohen Wiedererkennungswert zu erzielen. Ein Wechsel zu einem Konkurrenten würde den Geschmack oder Duft verändern, weshalb die Wechselkosten sehr hoch sind.</li><li><strong>Missionskritische Produkte, geringe Kosten:</strong> Duft und Geschmack sind missionskritisch für Konsumgüterkonzerne. Dennoch fallen die Kosten für diese Garnierungen im Verhältnis zu den gesamten Herstellungs-, Vertriebs- und Werbekosten kaum ins Gewicht. Dies sorgt für einen Burggrabeneffekt.</li><li><strong>Preissetzungsmacht und Stabilität:</strong> Die Kombination aus hohen Wechselkosten und der missionskritischen Natur der Produkte (verbunden mit niedrigen Preisen) ermöglicht es Givaudan, hohe Margen zu verwirklichen. Die Ergebnisse steigen eindrucksvoll stabil an. Lieferverträge sind so gestaltet, dass Givaudan steigende Rohstoff- oder auch Zollkosten problemlos an die Kunden weiterreichen kann.</li><li><strong>Status als Schaufelverkäufer:</strong> Aromen und Düfte sind essenziell für viele Produkte. Dies erlaubt Givaudan zu wachsen, unabhängig davon, ob es an etablierte Konzerne (wie Nestlé) oder an aufstrebende regionale Start-ups verkauft.</li></ol></section><section><h3 class=\"text-xl font-semibold mb-4\">Marktposition und Management</h3><p>Givaudan ist nach DSM-Firmenich und International Flavors & Fragrances der drittgrößte Konzern der Branche. Gemeinsam mit diesen drei Konkurrenten beherrscht Givaudan 60 Prozent des Marktes. Givaudan verfügt dank starker Forschungsinvestitionen über ein über die Jahre aufgebautes starkes Portfolio an Geschmäckern und Düften. Die Skaleneffekte in Produktion, Vertrieb und Forschung schützen das Unternehmen vor neuer Konkurrenz.</p><p>Das Management zeichnet sich durch hohe Kontinuität aus. Gilles Andrier ist bereits seit 20 Jahren CEO von Givaudan. Allerdings wird er im März 2026 in Rente gehen. Sein Nachfolger wird Christian Stammkoetter, dessen bisherige Zuständigkeit bei Danone für die Region Asien, Mittlerer Osten und Afrika den Schwellenländerfokus von Givaudan unterstreicht.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Finanzielle Lage und Bewertung</h3><p>Givaudan hat trotz des allgemeinen Branchencrashs stabile Ergebnisse vorzuweisen.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Wachstumsaussichten:</strong> Das Unternehmen rechnet bis 2030 mit einem Ergebniswachstum von 4 bis 6 Prozent pro Jahr. Die Schätzung könnte konservativ sein, da Givaudan im Zeitraum 2021 bis 2025 bereits über 7 Prozent Wachstum erzielt hat, insbesondere aufgrund der starken Präsenz in Emerging Markets.</li><li><strong>Verschuldung:</strong> Durch Übernahmen ist die Verschuldung gestiegen. Der Kapitalmarkt zeigt jedoch Vertrauen in die Resilienz des Geschäftsmodells, was sich im niedrigen durchschnittlichen Zinssatz von 1,75 Prozent für Kredite widerspiegelt. Givaudan macht bilanziell eine solide Figur und tilgt seine Schulden fortlaufend.</li><li><strong>Bewertung:</strong> Die Aktie war in der Vergangenheit mit KGVs jenseits der 50er-Marke überbewertet. Mit dem Kursabsturz hat sich die Bewertung normalisiert. Unter Heranziehung der Gewinnschätzungen für 2026 ergibt sich ein KGV von 25,2, was einem Abschlag von 14 Prozent auf den langfristigen Durchschnitt (über 29) entspricht.</li><li><strong>Aktionärspolitik:</strong> Die Dividendenrendite liegt derzeit bei 2,1 Prozent, bei einer Ausschüttungsquote von 60 Prozent.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Risiken</h3><p>Das größte kurzfristige Risiko ist ein laufendes Verfahren hinsichtlich Vorwürfen zur Kartellbildung, das von Behörden in den USA, Europa und Großbritannien gegen die großen branchenführenden Unternehmen geführt wird. Sollten sich die Anschuldigungen bewahrheiten, könnte Givaudan allein von der EU zu Strafzahlungen in Höhe von bis zu 10 Prozent des Jahresumsatzes gezwungen werden.</p></section></div>"
}
