{
  "id": "booking-holdings-marktfuehrer-burggraben",
  "title": "Folge 171: Marktführer mit starkem Burggraben – Jetzt zugreifen?",
  "description": "In dieser Folge analysieren wir Booking Holdings, den Weltmarktführer für Online-Reisebuchungen. Wir beleuchten die mächtigen Netzwerkeffekte, die enorme Profitabilität durch Skalierung und KI sowie die Bewertung der Aktie im Vergleich zur historischen Performance.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-171.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/12.12.mp3",
  "publishDate": "2025-12-12",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Booking Holdings dominiert den globalen Reisemarkt mit Marken wie booking.com und Priceline und profitiert von einem \"virtuosen Kreislauf\" aus Angebot und Nachfrage (Netzwerkeffekte).</li><li>Das Plattformmodell ist extrem profitabel und skalierbar: Seit 2019 stieg der Umsatz um fast 60%, während die Belegschaft sank, was auf erfolgreichen KI-Einsatz hindeutet.</li><li>Das Unternehmen setzt massiv auf Aktienrückkäufe, was zwar zu negativem Eigenkapital führt, aber den Gewinn pro Aktie langfristig treibt.</li><li>Mit einem KGV von 18,5 ist die Aktie günstiger bewertet als im historischen Median (21,37), was für Investoren attraktiv sein könnte.</li><li>Das Hauptrisiko ist die zyklische Abhängigkeit von der Wirtschaftslage, doch Booking hat sich selbst in Krisenzeiten als robust erwiesen.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Das Geschäftsmodell und die globale Reichweite</h3><p>Booking Holdings ist der Betreiber zahlreicher prominenter Reiseportale, darunter booking.com, Agoda, Kayak, Priceline und Cheapflights. Über diese Plattformen können Verbraucher Hotels, Flüge, Mietwägen und Restauranttische buchen. Das Unternehmen hat eine kritische Größe erreicht und ist in über 220 Ländern und 40 Sprachen verfügbar, wobei 4,4 Millionen Unterkünfte gelistet sind. Neben Unterkünften trägt die verstärkte vertikale Integration zum Wachstum bei, da inzwischen auch Flüge, Transfers und Freizeitaktivitäten gebucht werden können; beispielsweise wurden im dritten Quartal 17,2 Millionen Flugtickets über Booking gebucht.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Die Stärke des Burggrabens und Skalierungsvorteile</h3><p>Booking Holdings zeichnet sich durch vorteilhafte Burggrabenqualitäten aus. Der stärkste dieser Vorteile ist der Netzwerkeffekt, ein \"virtuoser Kreislauf\", bei dem ein reichhaltiges Angebot auf den Plattformen wiederum viele Verbraucher anzieht. Hinzu kommen Skalierungsvorteile, die insbesondere bei den Werbeausgaben zum Tragen kommen: Booking verfügt über ein mehr als dreimal so hohes Werbebudget wie Expedia, gibt aber aufgrund der höheren Umsatzbasis \"nur\" 31 Prozent des Umsatzes dafür aus.</p><p>Im Wettbewerb mit Rivalen wie Airbnb hat Booking seine Stärke unter Beweis gestellt, indem es inzwischen 36 Prozent aller gebuchten Nächtigungen mit alternativen Nächtigungsmöglichkeiten generiert, wobei dieser Bereich mit einem Plus von 10 Prozent schneller zulegen konnte als das Wachstum von Airbnb (8 Prozent).</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Profitabilität und Einsatz von KI</h3><p>Die Plattformökonomie von Booking überzeugt mit enormer Profitabilität. Das Unternehmen benötigt kaum Kapital zum Erhalt oder Ausbau des Geschäfts, da die Hauptarbeit von Verbrauchern und externen Unternehmen (Hotels, Airlines) erledigt wird. In den letzten Jahren konnte Booking rund ein Drittel des Umsatzes in freien Cashflow ummünzen. Die Margen könnten in den kommenden Jahren weiter steigen, was die Skalierbarkeit der Plattformen verdeutlicht: Seit 2019 stieg der Umsatz um fast 60 Prozent, während die Belegschaft um 6 Prozent reduziert wurde, was möglicherweise auf einen verstärkten Einsatz von KI zurückzuführen ist. Booking nutzt auch KI-Agenten, um Plattformnutzern bei Buchungen zu helfen und zusätzliche Leistungen zu verkaufen, was dem Risiko durch ChatGPT & Co. vorbeugt.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Bilanz und Investorenperspektive</h3><p>Obwohl das Eigenkapital von Booking durch massive Aktienrückkäufe (die den Gewinn pro Aktie steigern) negativ notiert, ist das Unternehmen dank der hohen Profitabilität finanziell gesund. Angesichts eines erwarteten Nettogewinns von 5,88 Milliarden Dollar im Jahr 2024 relativiert sich das negative Eigenkapital schnell.</p><p>Die Aktie notiert basierend auf den Schätzungen für das kommende Jahr bei einem KGV von 18,5, was unterhalb des langfristigen Bewertungsmedians von 21,37 liegt. Das Unternehmen verfolgt eine Politik, bei der der Großteil der Cashflows in Aktienrückkäufe gesteckt wird, wodurch der Gewinn pro Aktie in den letzten 10 Jahren deutlich gesteigert werden konnte. Kurzfristig mögen Aktien vom Börsensentiment beeinflusst werden, langfristig folgt der Kurs jedoch der Gewinnentwicklung.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Konkurrenz und Risiken</h3><p>Zu den Konkurrenten zählen Expedia, Airbnb sowie Technologiegiganten wie Google, Amazon oder Alibaba. Dank der Netzwerkeffekte und der erreichten Größe ist es für neue Akteure jedoch kaum möglich, den Markt zu erobern. Booking ist zudem gegen Lieferantenmacht geschützt, da steigende Kosten in Form höherer Provisionssätze an die Endkunden weitergegeben werden können.</p><p>Das größte Risiko (mit drei Punkten auf der Risikoskala bewertet) ist die Abnehmermacht, welche die zyklische Abhängigkeit von der allgemeinen Wirtschaftslage widerspiegelt. Sollte weniger gereist werden, wäre Booking davon betroffen. Allerdings hat das Unternehmen bewiesen, dass es Krisen überstehen kann, da es selbst während der Lockdowns keine roten Zahlen schrieb.</p></section></div>"
}
