{
  "id": "freier-cashflow-schulden-69-neue-atomkraftwerke",
  "title": "Folge 163: Freier Cashflow, Schulden und 69 neue Atomkraftwerke?",
  "description": "In dieser Folge analysieren wir die Schattenseiten des KI-Booms: Der massive Energiehunger (69 GW benötigt) und einbrechende freie Cashflows zwingen Tech-Giganten wie Meta und Oracle in die Verschuldung. Dies bedroht die wichtigen Aktienrückkaufprogramme und könnte die Rally abwürgen, während Chancen in der zweiten Reihe (Gesundheitssektor) entstehen.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-163.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/19.11.mp3",
  "publishDate": "2025-11-18",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Märkte zeigen sich stabil und blicken auf eine Jahresendrallye, auch befeuert durch das erwartete Ende des US-Shutdowns.</li><li>Aktien aus der zweiten Reihe und der Healthcare-Sektor (z.B. Jung Heinrich, De'Longhi) zeigen erfreuliche Stärke und Ausbrüche.</li><li>Die massiven Investitionen in KI-Rechenzentren führen bei Tech-Giganten wie Meta und Oracle zu einbrechendem Freien Cashflow (FCF).</li><li>Der Mangel an FCF zwingt die Konzerne zur Kreditaufnahme (z.B. Oracle, Meta) und gefährdet die milliardenschweren Aktienrückkaufprogramme, die bisher als wichtiger Kurstreiber dienten.</li><li>Der Energiebedarf für KI wird auf 69 GW (entspricht 69 Atomkraftwerken) geschätzt, was eine massive, ungelöste Versorgungslücke darstellt.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Marktüberblick und allgemeine Signale</h3><p>Die Börsen zeigen weiterhin positive Anzeichen. Nach einer schwachen Marktphase und einer leichten Abkühlung gab es am Freitag einen Turnaround und am Montag einen starken Anstieg. Aktuell dümpelt der Markt zwar ein wenig, bewegt sich aber langsam weiter nach oben. Die Angst scheint durch zu sein, und die Anleger freuen sich auf eine Jahresendrally. Auch das Ende des Shutdowns in den USA befeuert die Erwartung, dass viel Geld in die Märkte zurückkehrt, wobei dies möglicherweise bereits eingepreist ist.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Bewegung in der zweiten Reihe und der Gesundheitssektor</h3><p>Besonders erfreulich waren positive Zeichen in vielen kleinen Werten und Aktien aus der zweiten Reihe, die als unterbewertet gelten.</p><ul class=\"list-disc pl-5 space-y-2\"><li>Alber Male stieg um 6%.</li><li>Jung Heinrich verzeichnete endlich einen schönen Ausbruch von 7% mit guten Zahlen und Prognosesteigerungen.</li><li>Deel Longi legte gestern mit guten Zahlen 14% zu und erreichte Höchststände der letzten zwei Jahre.</li><li>Auch die Aktie von Straumann läuft weiter positiv.</li></ul><p>Der Healthcare-Bereich dürfte ein spannendes Thema für die letzten Wochen des Jahres darstellen. Hier besteht die Hoffnung auf eine Aufwärtsbewegung, auch bei Werten wie Novo Nordisk, da der Sektor lange hinterherhinkte und die Zahlen der Unternehmen die Aufwärtsbewegung hergeben.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Die Schattenseiten der KI-Investitionen: FCF und Schulden</h3><p>Die Sorge um die Künstliche Intelligenz (KI) rückt immer stärker in den Fokus der Diskussion. Obwohl der Gesamtmarkt nahe Allzeithochs steht, sind Aktien wie Meta weiter auf dem Rückzug, da sie als zu hoch bewertet gelten (Rückgang von 800 USD auf 600 USD).</p><p><strong>Finanzierung des KI-Rüstungswettlaufs:</strong> Die Diskussion betrifft vor allem die Unternehmen, die viel Geld ausgeben, um Rechenzentren aufzubauen und von der KI zu profitieren (wie Meta, Oracle, Amazon, Google).</p><ol class=\"list-decimal pl-5 space-y-2\"><li><strong>Einbruch des Freien Cashflows (FCF):</strong> Der freie Cashflow, der als wichtigste Kennziffer bei der Aktienanalyse gilt und für Dividenden, Aktienrückkäufe und Investitionen zur Verfügung steht, wird durch die extremen Investitionsvorhaben in Chips und Rechenzentren massiv beansprucht. Die Unternehmen konnten Investitionen bisher locker aus ihrem FCF bezahlen, was sich nun ändert.</li><li><strong>Wegfall der Aktienrückkäufe:</strong> Da der FCF massiv zurückgeht, bleibt wenig Geld für Aktienrückkäufe übrig. Aktienrückkäufe (Corporate Buybacks) waren in den letzten Jahren ein wichtiger Kurstreiber und zur Stabilisierung der Tech-Kurse beigetragen; für 2025 sind Rekordsummen von einer Billion Dollar für Rückkäufe freigegeben. Der Wegfall dieses großen Käufers stellt einen Unsicherheitsfaktor dar.</li><li><strong>Zunehmende Kreditaufnahme:</strong> Die großen Unternehmen geraten an ihre finanziellen Grenzen und müssen nun vermehrt Kredite aufnehmen, anstatt ihre Investitionen aus der Kasse zu zahlen. Besonders Oracle (18 Milliarden USD) und Meta (30 Milliarden USD) müssen sehr hohe Milliardenbeträge an Krediten für 2025 aufnehmen.</li></ol></section><section><h3 class=\"text-xl font-semibold mb-4\">Der Fall Oracle und steigende Risiken</h3><p>Oracle wird als unrühmliches Beispiel genannt, da das Unternehmen als wirtschaftlich am schwächsten gilt. Nachdem der Aktienkurs aufgrund eines Deals mit OpenAI explodiert war, kam er wieder deutlich zurück, da der Markt genauer hinschaute und die Meldungen als \"heiße Luft\" interpretierte.</p><ul class=\"list-disc pl-5 space-y-2\"><li>Die Credit Default Swaps (Absicherungen gegen Zahlungsausfälle) bei Oracle steigen deutlich an. Dies bedeutet, dass der Markt die Risiken für Anleihen von Oracle deutlich höher einschätzt, was wiederum die Kreditkosten für das Unternehmen erhöht.</li><li>Es wird prognostiziert, dass Oracle in den nächsten Jahren jedes Jahr Geld verbrennen und dies mit Krediten ausgleichen muss, sodass kein Geld für Aktienrückkäufe übrig bleibt.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Der immense Energiehunger der KI-Rechenzentren</h3><p>Ein weiteres wichtiges Diskussionsthema ist die Frage der Stromversorgung für die neuen Rechenzentren.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Kapazitätsbedarf:</strong> Laut Berechnungen von Morgan Stanley werden zwischen 2025 und 2028 zusätzlich 69 Gigawatt (GW) an Energie benötigt. 1 GW entspricht in etwa der Kapazität eines Atomkraftwerks.</li><li><strong>Versorgungslücke:</strong> Kurzfristig können 10 GW (aus im Bau befindlichen Gaskraftwerken) und 15 GW (aus Reserven) bereitgestellt werden, es fehlen jedoch weiterhin 44 GW Stromkapazität. Der Bau neuer Kraftwerke (Atomkraftwerke dauern Jahre) kostet Hunderte Milliarden bis Billionen Dollar.</li><li><strong>Bitcoin-Mining als potenzieller Stromlieferant:</strong> Es wird überlegt, Bitcoin-Miner anzusprechen, da diese in den USA die Kapazität von etwa 20 Atomkraftwerken verbrauchen. Es wird kritisiert, dass für KI und Bitcoin Mining enorme Mengen an Energie verbraucht werden, während gleichzeitig Sparmaßnahmen im Alltag gefordert werden.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Anlagestrategie: Gewinne mitnehmen und Alternativen suchen</h3><p>Die steigenden Diskussionen um Finanzierung und Energiebedarf machen die Luft für weitere riesige Höhensprünge bei Meta und Google \"deutlich dünner\". Es ist ratsam, Gewinne mitzunehmen und Positionen zu reduzieren.</p><p>Wenn sowohl die Unternehmen (durch fehlenden FCF für Rückkäufe) als auch die Investoren (durch Skepsis) als Käufer ausfallen, könnten die Kurse fallen. Daher suchen Anleger nach Alternativen zu den großen sieben KI-Unternehmen. Dieses abgezogene Geld könnte in Werte aus dem Gesundheitssektor oder der zweiten Reihe fließen.</p></section></div>"
}
