{
  "id": "copart-investment-tiefem-burggraben-warren-buffet",
  "title": "Folge 119: Copart - Ein Investment mit tiefem Burggraben – Warum Warren Buffets Weisheit hier greift!",
  "description": "In dieser Folge analysieren wir Copart, ein Unternehmen, das Warren Buffetts Investment-Weisheit perfekt verkörpert. Wir beleuchten das krisenfeste Geschäftsmodell, die mächtigen Netzwerkeffekte und warum die Aktie ein 'Must-have' für Burggraben-Investoren ist.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-119.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Copart.mp3",
  "publishDate": "2025-08-08",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Copart verkörpert Warren Buffetts Weisheit durch ein leicht verständliches und auch in Krisen profitables Geschäftsmodell für Online-Fahrzeugauktionen.</li><li>Ein tiefer 'Burggraben' wird durch mächtige Netzwerkeffekte und ein großes, schwer zu replizierendes Immobilienportfolio geschaffen.</li><li>Das Unternehmen ist finanziell kerngesund, mit einem Netto-Cashbestand von 4,3 Mrd. Dollar und einer Eigenkapitalquote von 91%.</li><li>Wachstumstreiber sind die zunehmende Fahrzeugkomplexität und steigende Fahrleistungen, die für anhaltend hohe Volumina sorgen.</li><li>Trotz einer hohen Bewertung gilt die Aktie aufgrund ihrer einzigartigen Qualitätsmerkmale und Stabilität als kaufenswert für langfristige Anleger.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Einleitung: Warren Buffets Weisheit trifft auf Copart</h3><p>Wir tauchen heute ein in die Welt von Copart, einem Unternehmen, das die Warren Buffett'sche Weisheit, nur in verständliche Geschäftsmodelle zu investieren, perfekt verkörpert. Erfahren Sie, warum dieses Unternehmen nicht nur einfach zu verstehen ist, sondern auch in Krisenzeiten stabile Gewinne abwirft.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Geschäftsmodell und Absatzmärkte</h3><p>Copart ist ein US-amerikanisches Unternehmen, das sich auf Online-Fahrzeugauktionen spezialisiert hat. Über seine Plattform VB3 werden vor allem Unfall- und Gebrauchtfahrzeuge gehandelt, in den meisten Fällen Fahrzeuge mit Totalschaden. Die Plattform wird hauptsächlich von Versicherungsgesellschaften genutzt, aber auch von Banken, Finanzierungsgesellschaften, Flottenbetreibern und Autovermietern zum Verkauf. Auf VB3 sind eine Million Käufer aus 185 Ländern registriert, die meist aus Fahrzeugverwertern, Händlern und Instandsetzern bestehen.</p><p class=\"mt-4\">Copart generiert seine Haupteinnahmen durch Provisionen vom Verkäufer für jeden erfolgreichen Verkauf. Zusätzliche Einnahmen stammen aus Zusatzleistungen wie Lagerung, Transport, Wertschätzungen und der Erledigung von Papierkram. In geringerem Maße werden auch Gebühren von Käufern sowie Mitgliedschaftsgebühren erhoben. Pro Jahr werden rund vier Millionen Fahrzeuge auf der Plattform verkauft, mit täglich etwa 265.000 Fahrzeugen, die zum Verkauf stehen. Der Großteil des Umsatzes (82 Prozent) wird in den USA generiert, der Rest entfällt auf internationale Märkte wie Kanada, Großbritannien, Deutschland, Spanien und den Mittleren Osten. Im Heimatmarkt agiert Copart in einem Duopol mit dem Konkurrenten IAA.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Der \"Burggraben\" von Copart: Netzwerkeffekte und Immobilien</h3><p>Der Erfolg von Copart und seine Attraktivität für Investoren basieren auf mehreren \"Burggraben\"-Effekten, die das Unternehmen schützen.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Mächtige Netzwerkeffekte:</strong> Je mehr Fahrzeuge auf der Plattform angeboten werden, desto interessanter ist diese für Abnehmer. Gleichzeitig steigert eine große Anzahl potenzieller Käufer die Attraktivität für Verkäufer. Dieser sich selbst verstärkende Netzwerkeffekt wird mit der Zeit immer mächtiger und bildet einen breiten \"Burggraben\".</li><li><strong>Großes Immobilienportfolio:</strong> Ein weiterer entscheidender Vorteil ist Coparts umfangreiches und sukzessive aufgestocktes Immobilienportfolio. Dieses ermöglicht es, Kunden, insbesondere bei Naturkatastrophen, genügend Stellflächen für beschädigte Fahrzeuge zu bieten, was die Verlässlichkeit und Kundenbindung erhöht. Copart besitzt im Unterschied zu IAA 90 Prozent seiner Flächen. Diese strategische Entscheidung des Managements, nicht auf kurzfristiges \"Financial Engineering\" zu setzen, ist weitsichtig, da die Immobilien langfristig an Wert gewinnen und das Portfolio für Konkurrenten aufgrund seltener geeigneter Flächen und langwieriger Genehmigungsverfahren schwer zu replizieren ist.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktionärsstruktur und Management</h3><p>Willis Johnson, der Copart 1982 gegründet hat, ist Chairman des Unternehmens und hält noch 5,6 Prozent aller ausstehenden Aktien. Jeff Liaw, seit 2016 im Unternehmen, ist seit April 2024 CEO, und Leah Stearns bekleidet seit 2022 das Amt des Finanzvorstands.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Finanzielle Stärke und Profitabilität</h3><p>Copart präsentiert eine mehr als robuste Bilanz, obwohl jährlich viel Geld in den Kauf neuer Stellflächen investiert wird. Das Unternehmen verfügt derzeit über einen Netto-Cashbestand von rund 4,3 Milliarden Dollar, mit steigender Tendenz. Die Eigenkapitalquote liegt bei beeindruckenden 91 Prozent und wird durch das große Immobilienportfolio gestützt. Allein im Jahr 2024 wurden 500 Millionen Dollar für den Kauf von 1100 Acre Land aufgewendet, wodurch die Landfläche im Eigenbesitz in den letzten zehn Jahren verdreifacht werden konnte. Diese finanzielle Stärke ermöglicht es Copart, das Geschäft auszubauen und möglicherweise Aktienrückkaufprogramme zu starten.</p><p class=\"mt-4\">Die Etablierung der Online-Plattform hat die Margen deutlich anziehen lassen. Plattform-Geschäftsmodelle lassen sich sehr gut skalieren, da Copart nur wenig Kapital für den Betrieb der Plattform aufwenden muss und die \"Drecksarbeit\" des Fahrzeugeinstellens von der Kundschaft erledigt wird. Schätzungen zufolge vereinnahmt Copart eine Provision von 20 Prozent des abgewickelten Verkaufspreises, wobei Gebühren für Zusatzservices die Marge zusätzlich steigern. Besonders attraktiv für langfristige Investoren ist die Unabhängigkeit vom Wirtschaftszyklus: Copart macht auch in tiefsten Krisen gute Gewinne, da der Wert von verunfallten Fahrzeugen kaum von Krisen beeinflusst wird und Unfälle nicht von der Konjunktur abhängen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Wachstumstreiber</h3><p>Copart profitiert von zwei wesentlichen Trends:</p><ol class=\"list-decimal pl-5 space-y-2\"><li><strong>Steigende Fahrleistung:</strong> Die Zahl der gefahrenen Kilometer steigt seit Jahrzehnten kontinuierlich an, was die Unfallhäufigkeit erhöht.</li><li><strong>Komplexität der Fahrzeuge:</strong> Die zunehmende Komplexität von Fahrzeugen führt zu höheren Reparaturkosten und damit zu einer höheren Wahrscheinlichkeit von wirtschaftlichen Totalschäden, selbst bei vergleichsweise leichten Unfällen.</li></ol><p class=\"mt-4\">Vor allem aber ist es die Macht der Netzwerkeffekte, die für die steigenden Ergebnisse verantwortlich ist. Ein sich verstärkender Netzwerkeffekt sorgt für steigende Verkaufsvolumen, mehr Anbieter und dadurch höhere Auktionspreise, was im Fazit höhere Provisionen für Copart ergibt. Es wird erwartet, dass Umsatz und Gewinn auch künftig im zweistelligen Prozentbereich steigen werden.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Wettbewerb und Marktpositionierung</h3><p>Gemeinsam mit IAA Inc. teilt sich Copart den US-Markt. Copart unterhält jedoch einen größeren Marktanteil, da es seine Online-Auktionsplattform bereits 2003 einführte, während IAA erst 2015 folgte. Dieser Vorsprung führte zu einem schützenden \"Burggraben\" durch Netzwerkeffekte. Darüber hinaus verfügt Copart über wesentlich mehr Abstellmöglichkeiten für beschädigte Autos als IAA, ein entscheidender Vorteil, besonders bei Naturkatastrophen, was Versicherer in der Vergangenheit dazu veranlasste, Volumina von IAA zu Copart zu verlagern.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Risiken und Porter’s Five Forces</h3><p>Interessanterweise deckt das Porter-Modell für Copart kaum Risiken auf.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Geringe Rivalität:</strong> Die starken Netzwerkeffekte und das große Immobilienportfolio in strategisch wichtigen Gebieten schaffen einen großen \"Burggraben\" gegenüber Branchenrivalen wie IAA sowie potenzieller neuer Konkurrenz.</li><li><strong>Keine erkennbare Lieferantenmacht:</strong> Copart ist nur geringfügig von Personal- und Energiekosten abhängig und kann steigende Kosten an die Endverbraucher weitergeben.</li><li><strong>Geringe Abnehmermacht:</strong> Die Netzwerkeffekte und das Immobilienportfolio sind wichtige Argumente für Coparts Plattform, weshalb Kunden kaum dazu neigen, zu einem anderen Anbieter zu wechseln. In den USA gibt es außer IAA praktisch keinen adäquaten Ersatz.</li><li><strong>Substitutionsrisiko:</strong> Das einzige zu bedenkende Risiko ist, falls autonome Fahrzeuge und fortschrittliche Fahrassistenzsysteme die Unfallhäufigkeit signifikant reduzieren. Allerdings wird dieser \"Gegenwind\" vom CEO als geringer eingeschätzt als der \"Rückenwind\" durch die steigende Komplexität von Fahrzeugen, die heute auch bei leichten Unfällen oft zu Totalschäden führt. Es könnte noch viele Jahre dauern, bis sich dies in den Zahlen widerspiegelt.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Bewertung und Investment-Case</h3><p>Die Copart-Aktie hat sich in 22 Jahren um beeindruckende 6.848 Prozent verteuert, was die wunderschöne Gewinnentwicklung des Unternehmens widerspiegelt. Ein jüngster Kursrückgang war nicht auf schlechte Zahlen zurückzuführen, sondern auf eine vorherige Überbewertung und Gewinnmitnahmen. Durch diesen Rückgang hat sich die Bewertung wieder normalisiert, und die Aktie ist kaufenswert. Obwohl ein KGV von 32,3 hoch erscheinen mag, wurde die Copart-Aktie stets mit einem Bewertungsaufschlag taxiert, was angesichts des breiten \"Burggrabens\" und der stabilen Gewinnentwicklung begründet ist. Die Aktie von Copart ist ein \"Must-have\" für Freunde von \"Burggrabenaktien\" und kann bereits auf dem aktuellen Bewertungsniveau gekauft werden. Sollte der Kurs weiter fallen, bieten sich Gelegenheiten zum Aufstocken der Position.</p></section></div>"
}
