{
  "id": "allison-transmission-analyse",
  "title": "Folge 86: Allison Transmission: Marktführer mit Burggraben & starkem Rückkaufprogramm – Ein Kaufkandidat?",
  "description": "In dieser Folge analysieren wir Allison Transmission, den globalen Marktführer für vollautomatische Getriebe in Nutzfahrzeugen. Wir betrachten das robuste Geschäftsmodell, die starke Marktposition und das aggressive Aktienrückkaufprogramm, das den Wert für Aktionäre steigert.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-86.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Allison Transmission.mp3",
  "publishDate": "2025-05-23",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Allison Transmission ist der weltweit größte Hersteller vollautomatischer Getriebe für gewerbliche Fahrzeuge mit Marktanteilen von 60-80% in Nordamerika.</li><li>Die Getriebe bieten trotz höherer Anschaffungskosten einen klaren ROI durch Treibstoffeinsparungen und höhere Langlebigkeit, was einen starken Wettbewerbsvorteil darstellt.</li><li>Das Unternehmen hat seit 2003 Kompetenz bei alternativen Antrieben aufgebaut und bietet eigene E-Achsen an, die Komponenten wie Inverter, Elektromotor und Getriebe integrieren.</li><li>Mit einem KGV von 11,3 und einem aggressiven Aktienrückkaufprogramm (17% der ausstehenden Aktien könnten zurückgekauft werden) bietet die Aktie attraktives Potenzial.</li><li>Die Aktie hat sich von den April-Tiefs erholt, mit einer wichtigen kurzfristigen Marke bei 102 Dollar, während ein Rückgang unter 80 Dollar eine Korrektur in Richtung 60 Dollar auslösen könnte.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section class=\"bg-cream-50 p-6 rounded-lg border-l-4 border-[#5f0019] mb-8\"><h3 class=\"text-xl font-semibold mb-4\">🔥 Trader-Empfehlung</h3><p>Möchten Sie selbst aktiv am Marktgeschehen teilnehmen? Mit <a href=\"https://partner.scalable-capital.de/go.cgi?pid=788&wmid=58&cpid=1&prid=9&subid=&target=Trading-Online\" class=\"text-[#5f0019] font-semibold hover:underline\" target=\"_blank\" rel=\"noopener noreferrer\">Scalable Capital</a> haben Sie einen zuverlässigen Partner für Ihr Trading. Profitieren Sie von günstigen Konditionen, einer benutzerfreundlichen Plattform und umfangreichen Analysemöglichkeiten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Einordnung: Marktführer in Nutzfahrzeug-Getrieben</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Allison Transmission (ALSN) ist global der größte Hersteller vollautomatischer Getriebe für gewerbliche Fahrzeuge.</li><li>In Nordamerika hält der Konzern hohe Marktanteile von 60 bis 80 Prozent, bei mittelgroßen Trucks und Bussen sogar 80 Prozent.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Geschäftsmodell & Produkte: Langlebigkeit trifft Effizienz und Innovation</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die Getriebe von ALSN gelten als besonders widerstandsfähig und langlebig.</li><li>Obwohl die Anschaffungskosten zwischen 3.000 und 11.000 USD über denen manueller Getriebe liegen können, amortisieren sich diese durch den niedrigeren Treibstoffverbrauch innerhalb weniger Jahre.</li><li>Seit 2003 baut ALSN Kompetenz bei alternativen Antriebskonzepten auf.</li><li>Mit eigenen E-Achsen, die Komponenten wie Inverter, Elektromotor und Getriebe integrieren, reduziert ALSN Kosten für Kunden und erhöht seinen Anteil an der Wertschöpfungskette.</li><li>Ein margenstarkes Zusatzgeschäft mit Service-Dienstleistungen und Ersatzteilen wächst mit der Verbreitung der Allison-Technologie und generiert zusätzliche Einkommensströme.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Absatzmärkte & Wachstumspotenzial</h3><ul class=\"list-disc pl-5 space-y-2\"><li>72 Prozent des Umsatzes werden in Nordamerika erzielt.</li><li>Eine Unterrepräsentation außerhalb Nordamerikas bietet entsprechendes Wachstumspotenzial.</li><li>Da ALSN lokal produziert und viele Vorprodukte innerhalb der Endmärkte bezieht, sind neue US-Zölle auf direkter Ebene unkritisch für das Unternehmen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Finanzielle Entwicklung & Profitabilität</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Nach einer langjährigen Stagnationsphase ziehen die Ergebnisse seit 2021 deutlich an.</li><li>Die Margen konnten kontinuierlich gesteigert werden, unter anderem dank eines hohen Standardisierungsgrads und automatisierter Produktion.</li><li>Ein \"Fangnetz\" nach unten bieten Kunden aus dem öffentlichen Bereich (z.B. Busse), deren Investitionen unabhängiger vom Wirtschaftszyklus sind.</li><li>Das Unternehmen muss vergleichsweise wenig reinvestieren und erzielt gleichzeitig gute Margen, was zu sehr starken Kapitalrenditen führt.</li><li>Allison konnte über viele Krisen hinweg stets schwarze Zahlen schreiben, was für einen zyklisch abhängigen Industriekonzern ungewöhnlich ist.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Bewertung & Aktienrückkäufe</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Auf Basis der Gewinnschätzungen für 2025 ergibt sich ein KGV von 11,3. Dies liegt über dem historischen Median, aber der Markt bewertet vergleichbare Aktien oft höher (13-17).</li><li>Der erwartete durchschnittliche Gewinnanstieg von knapp 11 Prozent p.a. in den kommenden Jahren unterstützt eine höhere Bewertung.</li><li>Die Aktie scheint auf dem aktuellen Niveau sicherlich nicht zu teuer.</li><li>Aggressive Aktienrückkäufe stützen die bullische These. Allein in Q1 wurden nahezu zwei Prozent der ausstehenden Aktien zurückgekauft.</li><li>Mit verfügbaren 1,4 Milliarden Dollar könnten aktuell 17 Prozent der ausstehenden Aktien zurückgekauft werden. Dies könnte den Gewinn pro Aktie selbst bei Gewinnstagnation um über 20 Prozent steigern.</li><li>Eine stabile Bilanz mit geringer Verschuldung im Verhältnis zu den Gewinnen ermöglicht weitere Rückkäufe. In den letzten zehn Jahren wurde die Anzahl der Aktien halbiert.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Wettbewerb & Wettbewerbsvorteile (Burggraben)</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Konkurrenten sind u.a. Hersteller manueller/automatisierter Schaltgetriebe (z.B. Eaton), vertikal integrierte Konzerne (z.B. Cummins) und LKW-Hersteller (z.B. Paccar), sowie ZF.</li><li>ALSN profitiert von diversen \"Burggraben\"-Faktoren.</li><li>OEMs wählen ALSN bewusst aufgrund der Langlebigkeit und Wartungsarmut der Produkte.</li><li>Einmal implementierte Fahrzeugarchitekturen führen zu sehr hohen Wechselkosten für Kunden, da ein Tausch der Getriebe Neudesigns erfordern würde.</li><li>Getriebe sind essenzielle und \"missionskritische\" Bestandteile von Antriebssträngen. Bei solch wichtigen Komponenten ist Verlässlichkeit und Funktionsfähigkeit wichtiger als der Preis.</li><li>Viele Hersteller brüsten sich damit, Allison-Bestandteile zu verbauen.</li><li>Strenger werdende Regularien bezüglich Treibstoffverbrauch und CO2-Ausstoß sorgen für strukturellen Rückenwind für die effizienteren ALSN-Getriebe.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Umgang mit der Elektrifizierung</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die Etablierung alternativer Antriebskonzepte stellt den Marktführer ALSN teilweise vor Herausforderungen.</li><li>Allerdings wird die Umstellung bei gewerblichen Fahrzeugen voraussichtlich nicht so schnell erfolgen.</li><li>ALSN hat seit langem Erfahrung mit alternativen Antrieben und bietet eigene E-Achsen an.</li><li>Das Substitutionsrisiko wird daher als gering eingeschätzt (nur ein Punkt).</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Risiken</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die Hauptrisikofaktor ist die zyklische Abhängigkeit von der wirtschaftlichen Aktivität, die zu rückläufigen Bestellungen für Nutzfahrzeuge führen kann.</li><li>Dieses Risiko wird jedoch teilweise durch das Ersatzteilgeschäft und Umsätze mit der öffentlichen Hand abgemildert.</li><li>ALSN ist wenig von Lieferanten abhängig; Preissteigerungen können an Endkunden weitergegeben werden.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktienbild & Fazit</h3><ul class=\"list-disc pl-5 space-y-2\"><li>Die Aktie hat sich schön von den April-Tiefs erholt.</li><li>Wichtige kurzfristige Marke: Anstieg über 102 Dollar.</li><li>Unter 80 Dollar könnte eine Korrektur in Richtung 60 Dollar erfolgen.</li><li>Die Aktie überzeugt mit starken Produkten, regulatorischem Rückenwind und hoher Profitabilität.</li><li>Insbesondere aufgrund des aggressiven Aktienrückkaufprogramms wird die Aktie auf diesem Niveau als klarer Kaufkandidat gesehen.</li></ul></section></div>"
}
