{
  "id": "boersenbeben-trump-tweet-korrektur",
  "title": "Folge 150: Börsenbeben durch Trump-Tweet - Gesunde Korrektur und die Entwertung der Papierwährungen",
  "description": "Diese Folge analysiert die jüngsten Marktturbulenzen, ausgelöst durch einen Trump-Tweet, und bewertet die aktuelle Korrektur als gesund. Parallel explodieren die Edelmetallpreise, insbesondere Silber, was die fortschreitende Entwertung der Papierwährungen unterstreicht.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-150.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/20.10.mp3",
  "publishDate": "2025-10-20",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Ein Trump-Tweet zum Zollstreit löste am Freitag Panikverkäufe aus, doch der Markt erholte sich nach Trumps Rückzieher schnell wieder.</li><li>Die aktuelle Marktkorrektur wird als gesund und notwendig angesehen, um \"Luft aus den Kursen zu lassen\", ohne dass eine größere Krise droht.</li><li>Silber erlebt eine Kursexplosion aufgrund eines Short Squeeze und massiver Nachfrage aus Industrie und Indien, was auf eine extreme Angebotsknappheit trifft.</li><li>Der Anstieg der Edelmetallpreise wird nicht als Stärke des Goldes, sondern als fortschreitende Entwertung (\"Debasement\") der Papierwährungen wie Euro und Dollar interpretiert.</li><li>Die empfohlene Anlagestrategie ist, Gold als langfristigen Anker zu halten und im Aktienhandel opportunistisch mit striktem Risikomanagement zu agieren.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Die Turbulenzen am Aktienmarkt</h3><p>Der neue Handelstag begann mit Turbulenzen an der Börse, die viele nach langer Zeit der Ruhe, der sogenannten „Ruhe vor dem Sturm“, erwartet hatten. Am Freitagnachmittag löste eine Social-Media-Nachricht von Donald Trump, die die Eskalation des Zollstreits mit China thematisierte, einen massiven Kursrückgang aus.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Der Abverkauf:</strong> Die Meldung kam kurz vor Börsenschluss (etwa 16 Uhr) und traf auf einen Markt, der ohnehin schon nervös war, weil er sehr hoch bewertet ist. Dies führte zu Panikverkäufen und dem Auslösen von Stop-Loss-Orders, da viele Anleger sich über das Wochenende absichern wollten oder mussten.</li><li><strong>Trumps Rückzieher:</strong> Über das Wochenende ruderte Trump zurück (\"chickens out\"), indem er seine harten Äußerungen relativierte und die Situation verharmloste.</li><li><strong>Die Erholung:</strong> Daraufhin drehte der Markt am Montagmorgen schnell wieder nach oben und egalisierte die Hälfte der Abwärtsbewegung.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Marktausblick: Notwendige Korrektur</h3><p>Aktuell ist an den Märkten eine sogenannte „Washout“-Situation zu beobachten, die durch die Nachrichtenlage um Trump und China unterstützt wird.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Ausbruch und Zielbereiche:</strong> Der Markt ist aus seinem schönen Aufwärtskanal vom Juni nach unten ausgebrochen. Eine weitere Abwärtsbewegung wäre sinnvoll, um eine Bereinigung zu schaffen.</li><li><strong>Gesunde Korrektur:</strong> Eine Bewegung Richtung 6400 oder sogar 6200 wird als gesunde Korrektur angesehen, bei der noch nichts Schlimmes passiert ist.</li><li><strong>Aktuelle Lage:</strong> Die Indikatoren zeigen auf langfristiger Ebene noch einen Wohlfühlbereich, während die mittelfristige Ebene eine Bereinigung im Bereich zwischen 6150 und 6140 als durchaus sinnvoll erachtet. Man sollte sich nicht verrückt machen lassen, da die aktuelle Korrektur harmlos ist.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Edelmetalle: Silber erlebt eine Kursexplosion</h3><p>Anders als an den Aktienmärkten geht es bei den Edelmetallen, insbesondere Silber, \"richtig zur Sache\".</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Short Squeeze:</strong> Der Silbermarkt in London befindet sich in einer Short Squeeze Situation, da kaum noch physisches Silber vorhanden ist, um gehandelte Positionen zu bedienen und auszutauschen.</li><li><strong>Gründe für die Knappheit:</strong> Es wird kaum Silber geschürft, die Industrie fragt stark nach, und Investoren erkennen zunehmend die Unterbewertung des Metalls.</li><li><strong>Nachfrage aus Indien:</strong> Zusätzlich kauft Indien momentan unglaublich viel Silber für die Hochzeitssaison, da Gold zu teuer geworden ist.</li><li><strong>Folgen:</strong> Die massive Nachfrage von vielen Seiten (Investoren, Industrie, Indien, ETFs und möglicherweise Notenbanken) trifft auf ein sehr geringes Angebot, was zu einer fortwährenden Eskalation des Preises führt.</li><li><strong>Silberproduzenten:</strong> Unternehmen wie First Majestic, die Silber anbieten, haben ihre Kurse innerhalb weniger Monate nahezu verdreifacht, da sie bei den hohen Silberpreisen unweigerlich Geld verdienen.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Gold und die Entwertung der Währungen</h3><p>Auch Gold verzeichnet massive Kursanstiege gegen den US-Dollar. Im Zentrum steht hier das Thema \"Debasement\" – das Misstrauen gegenüber Währungen, Papiergeld und Schuldgeld.</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Medien und Preise:</strong> Die öffentliche Meinung und die Schlagzeilen folgen den Kursen. Historische Beispiele zeigen, wie die Süddeutsche Zeitung oder die Frankfurter Allgemeine Zeitung ihre Meinung zum Gold drastisch änderten: Wurde Gold bei niedrigen Preisen (1200 bis 1400) als überschätzt und glanzlos abgetan, bezeichnen die gleichen Publikationen es bei hohen Preisen (4000) plötzlich als sicheren Hafen und begrüßen das \"Goldzeitalter\".</li><li><strong>Der Fall des Geldes:</strong> Es ist nicht der Goldpreis, der steigt, sondern die Papierwährungen, die wertloser werden.</li><li><strong>Der Goldpreis als Horizont:</strong> Währungen (wie Euro, US-Dollar, japanischer Yen) sollten nicht gegeneinander verglichen, sondern gegen den Goldpreis als Horizont betrachtet werden. Im Vergleich zu diesem Horizont fallen alle Währungen kontinuierlich. Diese Entwicklung ist nicht neu, sondern seit mindestens 1970 (US-Dollar) und der Gründung des Euros 2002 zu beobachten.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Anlagestrategie</h3><p>Angesichts der Marktentwicklungen wird eine klare Strategie empfohlen:</p><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Gold als Anker:</strong> Gold sollte nicht verkauft werden, auch wenn es aktuell teuer erscheint. Es dient als \"goldener Anker\" für persönliche Krisen und wird gekauft und behalten, nicht zum Zocken gehandelt.</li><li><strong>Opportunistisch anpassen:</strong> Im Aktienhandel sollte man sich nicht von Meinungen oder Bauchgefühlen leiten lassen, sondern opportunistisch nach den Kursen und Bewegungen handeln.</li><li><strong>Stopps und Risikomanagement:</strong> Bei Long Only Investments sind strikte Stops und Money Management essenziell. Es ist wichtig, nicht zu viel Geld in einem Trade zu riskieren und bei Misserfolg schnell das Geld zu sichern, um auf bessere Setups zu warten.</li><li><strong>Keine Panik:</strong> Die aktuellen Marktrückgänge sind normal und notwendig für eine Bereinigung; sie sind noch weit von einer Krisensituation entfernt.</li></ul></section></div>"
}
