{
  "id": "maerkte-mega-trends-dassault-systemes",
  "title": "Folge 151: Märkte, Mega-Trends und eine neue Top-Aktie - Dassault Systèmes im Fokus",
  "description": "Diese Folge analysiert die stabile Marktlage nach dem 'Trump Special' und blickt auf die Jahresendrally. Wir checken Gewinner (J&J, Google, ASML) und Verlierer (Adobe, Meta) und stellen mit Dassault Systèmes, dem Weltmarktführer für 3D-Software, eine neue Top-Aktie mit starkem Burggraben und hohem Kurspotenzial vor.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-151.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/22.10.mp3",
  "publishDate": "2025-10-22",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Der Markt verdaut das \"Trump Special\" entspannt und nähert sich All-Time Highs; die Stabilität signalisiert Stärke für eine Jahresendrally.</li><li>Aktien-Check: Pharma (J&J) und Tech (Microsoft, Google, ASML) laufen stark, während Meta als überbewertet gilt und Adobe/EPAM trotz günstiger Bewertung auf Momentum warten.</li><li>Automobilwerte (BMW, Porsche, VW) bleiben günstig, aber schwach und gelten eher als langfristige Dividenden-Investments (Porsche mit FCF-Fantasie).</li><li>Es ist schwer, Schnäppchen zu finden; gute Aktien sind teuer, und günstige Aktien (wie Adobe) werden vom Markt oft ignoriert.</li><li>Neuvorstellung: Dassault Systèmes (DSY), Weltmarktführer für 3D/CAD-Software, wird als resilient, günstig bewertet und charttechnisch interessant (Stop 24) vorgestellt.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">I. Marktgeschehen und Währungen</h3><p><strong>Whiskymesse und Produktlaunch</strong><br>Für diejenigen, die am Wochenende (Freitag/Samstag) in Mannheim sind, wird die Whiskymesse World of Whisky stattfinden. Der Rare Cask Club und Sherryhaw sind vor Ort und bringen neue Abfüllungen mit: den fassstarken Sherryhaw Batch 2. Die erste Abfüllung (Batch 1, ursprünglich 89 €) wurde kürzlich für 360 € versteigert. Der Batch 2 ist auf 999 Flaschen limitiert.</p><p><strong>Marktentwicklung und US-Politik</strong><br>Die Märkte haben sich nach dem sogenannten \"Trump Special\" vom letzten Freitag wieder erholt. Obwohl eine Steilvorlage für weiterfallende Kurse bestand, wurde diese nicht genutzt. Der Markt verdaut diese Situation sehr entspannt, und es kam kein weiterer Verkaufsdruck auf, was als ein sehr starkes Signal gilt. Die Märkte stehen bald wieder am All-Time High.</p><p><strong>Euro vs. Dollar</strong><br>Der Euro erholt sich, und der Dollar bleibt schwach. Im Vergleich zu Gold und Silber betrachtet, fahren jedoch beide Währungen letztlich gegen die Wand.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">II. Aktien im Check: Gewinner, Verlierer und Langläufer</h3><p><strong>Allgemeine Aktiensuche</strong><br>Es ist derzeit schwer, wirklich gute Aktien zu finden, die ein Schnäppchen darstellen, da der Markt hoch bewertet ist und was gut ist, oft schon teuer ist. Es muss in der zweiten und dritten Reihe gesucht werden.</p><h4 class=\"text-lg font-semibold mb-3 mt-4\">Automobil- und Industriewerte (Unter Druck / Wartestellung)</h4><ul class=\"list-disc pl-5 space-y-2\"><li><strong>BMW:</strong> Die Aktie steht weiter unter Druck; tiefere Kurse sind möglich. Obwohl sie für langfristige Investoren wegen der Dividenden in Ordnung ist, ist sie für Swingtrading wegen Unter-/Überbewertung unattraktiv.</li><li><strong>Mercedes / Volkswagen / Porsche:</strong> Bei Mercedes und Volkswagen hat sich nicht viel getan. Porsche dümpelt ebenfalls herum, ist aber als sehr günstig eingestuft und ein Thema für die nächsten ein bis zwei Jahre.</li><li><strong>BASF (Anilin):</strong> Nach wie vor ein Flatliner, nicht beliebt am Markt, aber extrem günstig. Es handelt sich hierbei um ein Investment für viele Jahre, bei dem die jährliche Dividende regelmäßig reinvestiert werden sollte.</li></ul><h4 class=\"text-lg font-semibold mb-3 mt-4\">Tech und Wachstumswerte (Stark / Überbewertet / Risikoreich)</h4><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Johnson & Johnson (J&J):</strong> Zeigt steigende Kurse seit Anfang August; das erste Kursziel Richtung 200 rückt näher.</li><li><strong>Adobe:</strong> Trotz super Bilanz, guter Zahlen und extrem günstiger Bewertung will der Markt die Aktie momentan nicht haben. Sorgen um die KI-Entwicklung verzögern den Erfolg. Die Aktie steht sehr nah am Stop-Loss (330). Wichtig: Es ist essenziell, fundamentale Bewertung mit dem Timing und der Marktdynamik zu verbinden.</li><li><strong>EPAM Systems:</strong> Befindet sich weiterhin in Wartestellung. Die Aktie leidet, nachdem die Hoffnung auf eine Friedensbewegung in der Ukraine (im Kontext eines Treffens von Trump/Putin in Alaska) enttäuscht wurde.</li><li><strong>Microsoft:</strong> Nach einer starken Aufwärtsbewegung (28% Gewinnmitnahme) gab es eine leichte Abkühlung, die jedoch keinen großen Verkaufsdruck auslöste. Dies deutet auf große Stärke hin. Ein Weiterlaufen Richtung 600–620 wird erwartet. Die Bewertung ist nicht überteuert.</li><li><strong>Meta:</strong> Gilt als die teuerste Aktie der \"Max 7\" und ist derzeit gut 30% überbewertet. Es wird erwartet, dass der Kurs noch einmal runterkommt (Wunschbereich: 550–600 oder 450), bevor man neu einsteigt. Langfristige Positionen aus dem Jahr 2023 mit fast 400% Gewinn werden aber weiter gehalten.</li><li><strong>Alphabet (Google):</strong> Ist sensationell gelaufen und immer noch nicht zu teuer. Es wird gut 30% Luft nach oben gesehen. Auch bei hohen Kursen sollte man Positionen laufen lassen, wenn die fundamentale Bewertung (Zahlen, Bilanz, Wachstum) weiterhin passt.</li><li><strong>ASML:</strong> Läuft gut (von 683 auf fast 900) und wird durch Anschlusskäufe unterstützt. Langfristig wird weiterhin ein Kursziel von 1300 ausgelobt. Die Unternehmensqualität ist hervorragend, trotz China- und KI-Risiken.</li><li><strong>Teradyne:</strong> Eine sehr dynamische Aktie, bei der das kurzfristige Tradingziel (145, mit 40% Plus) erreicht wurde. Langfristig wird weiterhin ordentliches Kurspotenzial Richtung 220 gesehen.</li><li><strong>Tesla:</strong> Das Thema Robotik ist extrem spannend, aber die aktuelle Bewertung ist absolut unvernünftig und geht gegen jede Investorenehre – momentan nicht kaufbar.</li></ul><h4 class=\"text-lg font-semibold mb-3 mt-4\">Weitere Empfehlungen und Status-Updates</h4><ul class=\"list-disc pl-5 space-y-2\"><li><strong>Delongi:</strong> Die Aktie dümpelt und will noch nicht so recht, aber der RSI dreht bereits nach oben.</li><li><strong>Biogen:</strong> Lief gut an, kommt aber nach einer Bewegung Richtung 160 wieder zurück, fast bis zum Einstand. Die Zahlen stimmen, und der langfristige Trend ist in Ordnung.</li><li><strong>LVMH:</strong> Im letzten Herbst als zu teuer empfunden, korrigierte die Aktie (Ziel 400 fast erreicht). Im August wurde sie wieder als kaufbar eingestuft. Die Aktie läuft ordentlich, und alte Hochs von 700–750 sind in Schlagweite.</li><li><strong>Nike:</strong> Nach einem schönen Ausbruch wieder zurückgekommen. Es besteht Hoffnung, dass die Aktie die kurzfristige Schwäche überwindet und wieder Dynamik aufnimmt.</li><li><strong>Thermofisher:</strong> Läuft sehr schön; das Kursziel von 500 wurde erreicht, die nächsten Ziele sind 650 und 600.</li><li><strong>Zalando:</strong> Nach einem fehlgeschlagenen ersten Trade wurde ein neues, besseres Setup gefunden. Auf Monatsbasis ist die Aktie noch überverkauft, was bei einem Ausbruch schnell zu Kursen von 40 € führen könnte.</li><li><strong>SAP:</strong> Langfristiger Play; die Aktie hält die Unterstützung bei 220 stabil. Angestrebtes Kursziel ist 350.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">III. Neuvorstellung: Dassault Systèmes (DSY)</h3><p><strong>Unternehmensprofil</strong><br>Dassault Systèmes ist ein französisches Unternehmen und der Weltmarktführer im Bereich 3D-Systeme und CAD-Software (Planungssoftware für Ingenieure). Sie beliefern Sektoren wie Automobilbau, Luft- und Raumfahrt sowie Militär.</p><p><strong>Geschäftsmodell und Resilienz</strong><br>Das Unternehmen gilt als unglaublich resilient, da Kunden, die ihre Forschungs- und Entwicklungsabteilungen auf diese Software umgestellt haben, den Anbieter nicht wechseln. Dieses Geschäftsmodell ist vergleichbar mit Microsoft und führt zu höheren Margen durch einen wachsenden Serviceanteil (Upgrades etc.). Nahezu jedes Elektroauto wird mithilfe von Dassault Systèmes Software geplant.</p><p><strong>Bewertung und Potenzial</strong></p><ul class=\"list-disc pl-5 space-y-2\"><li>Das Unternehmen weist eine herausragende Bilanzqualität von 41 auf.</li><li>Die Wachstumserwartung liegt bei 14,3% für die nächsten fünf Jahre.</li><li>Die Bewertung ist im Vergleich zum eigenen historischen Wert (früher 29,7-fache des künftigen Umsatzes, jetzt 19-fache des erwarteten Gewinns der nächsten zwei Jahre) relativ günstig.</li><li>Der Tradescore liegt bei 22.</li><li>Ein realistisches Kursziel für die nächsten 12 bis 18 Monate wird auf 40 bis 46 geschätzt.</li></ul><p><strong>Charttechnik und Einstieg</strong><br>Die Aktie befindet sich auf Wochenebene in einer wunderbaren Aufwärtsbewegung. Auf Monatsebene dreht sie gerade im überverkauften Bereich nach oben, was auf eine frühe Phase einer möglichen Aufwärtsbewegung hindeutet. Es ist ein guter Moment, um einen Einstieg zu versuchen. Der Stop-Loss kann bei 24 gesetzt werden. Das Unternehmen wird bei Cashkurs Trends unter Trade Nummer 17 geführt.</p></section></div>"
}
