{
  "id": "aktienanalyse-lebensweisheit-fundamentaldaten-menschlichkeit",
  "title": "Folge 118: Aktienanalyse und Lebensweisheit - Warum Fundamentaldaten zählen und Menschlichkeit siegt!",
  "description": "In dieser sehr persönlichen Folge geht es um die robusten US-Märkte, krasse Fehlbewertungen bei Aktien wie Novo Nordisk und Microsoft und warum es sich lohnt, dem politischen Lärm mit einer klaren Strategie und einem Fokus auf Menschlichkeit zu begegnen.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-118.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Everyday_Heroes.mp3",
  "publishDate": "2025-08-06",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Trotz politischem Lärm zeigt sich die US-Wirtschaft robust, was eine baldige Zinssenkung unwahrscheinlich macht.</li><li>Die aktuellen Märkte bieten ein 'Eldorado' für Value-Investoren, da viele Anleger Fundamentaldaten ignorieren, was zu extremen Fehlbewertungen führt.</li><li>Fallstudien zu Novo Nordisk, Meta und Microsoft zeigen, dass Qualitätsunternehmen trotz kurzfristiger Turbulenzen oft stark unterbewertet sind.</li><li>Eine dynamische Währungsabsicherung und klare Absicherungsstrategien haben die Fonds-Performance deutlich verbessert.</li><li>Ein persönlicher Appell, die 'Helden des Alltags' zu würdigen und sich auf das Wesentliche im Leben zu konzentrieren.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Persönliche Einleitung und Distanz zum politischen \"Lärm\"</h3><p>Der Sprecher bedankt sich herzlich für die zahlreichen Genesungswünsche und gibt einen Einblick in seine gesundheitliche Situation, die ihn zwar lange begleiten wird, aber nicht ernst ist. Er betont, wie solche Erfahrungen das Leben tiefgreifend prägen können und wie dankbar er dafür ist. Er drückt seine Müdigkeit gegenüber den ständigen politischen Diskussionen um Figuren wie Trump und von der Leyen aus. Ähnlich wie beim Brexit-Thema, wo Medien den Weltuntergang prognostizierten, rät er dazu, sich nicht von den \"Verrücktheiten\" verrückt machen zu lassen, da sich am Ende alles einpendelt und die Welt sich weiterdreht. Er plädiert dafür, Lebenszeit nicht mit Details zu verschwenden, sondern sich auf sinnvolle Dinge zu konzentrieren.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Robuste US-Wirtschaft und Markt-Realitäten</h3><p>Entgegen vieler Horrorszenarien bezüglich Zöllen und Handelskriegen präsentiert der Sprecher aktuelle, robuste Arbeitsmarktdaten aus den USA, die einen Rückgang der Erstanträge auf Arbeitslosenhilfe zeigen. Er weist darauf hin, dass die Notenbank angesichts dieser Stärke keinen Grund für eine baldige Zinssenkung sieht. Die US-Wirtschaft wird langfristig gestärkt aus diesen Entwicklungen hervorgehen, während andere Länder die Konsequenzen tragen müssen. Die amerikanischen Märkte, insbesondere der S&P, zeigen trotz kurzfristiger Schwankungen weiterhin eine Aufwärtstendenz.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Fehlbewertungen und der Cashkurs-Ansatz</h3><p>Es wird eine Besonderheit der heutigen Märkte hervorgehoben: Im Gegensatz zu früher, als Investoren stark auf Fundamentaldaten und Bewertungen achteten, kaufen heute viele Anleger Indizes oder handeln nach Charts und Dynamik, ohne sich für Unternehmensbilanzen zu interessieren. Dies führt zu extremen Fehlbewertungen, bei denen starke, gute Unternehmen zu billig und Schrottunternehmen zu teuer sein können. Der Sprecher bezeichnet dies als \"Eldorado\" für Value-Investoren, da sich Bewertungen langfristig wieder normalisieren. Der Cashkurs-Ansatz konzentriert sich daher auf Qualität und faire Bewertung, bevor das Timing durch Charts berücksichtigt wird – eine Strategie, die sich langfristig als erfolgreich erwiesen hat.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Fallstudien: Novo Nordisk, Meta, Microsoft und Qualcomm</h3><ul class=\"list-disc pl-5 space-y-4\"><li><strong>Novo Nordisk – Das \"hässliche Entlein\":</strong> Obwohl Novo Nordisk eines der stärksten Unternehmen Europas ist, wird es nach Ansicht des Sprechers als \"viel zu billig\" bewertet. Der Kursrückgang, beeinflusst von Diskussionen um Generika und gefälschte Medikamente, steht im Kontrast zu den sensationell guten Zahlen und Prognosen des Unternehmens. Der deutliche Kursrutsch war auch auf eine präventive, konservative Warnung des neuen CEOs zurückzuführen, die darauf abzielte, die Erwartungen tief zu legen. Trotz kurzfristiger Turbulenzen bleibt das Investment in Novo Nordisk, da es ein klarer \"Schnäppchenpreis\" sei.</li><li><strong>Meta und Microsoft – Die \"Gelddruckmaschinen\":</strong> Die kürzlich veröffentlichten Quartalszahlen von Meta (Facebook) und Microsoft werden als \"over the top\" und unglaublich profitabel beschrieben. Diese Unternehmen drucken förmlich Geld und verfügen über immense Macht und Kapitalgenerierung. Trotz ihrer Größe und ihres Erfolgs sind sie nach wie vor günstig bewertet und gelten als \"Herren der Zukunft\". Der Sprecher empfiehlt, bei Rücksetzern blind in solche Werte zu investieren.</li><li><strong>Qualcomm – Eine Verkaufsentscheidung:</strong> Als Beispiel für eine gezielte Verkaufsentscheidung wird Qualcomm genannt. Obwohl es ein gutes Unternehmen ist, rechtfertigen dessen Wachstumsraten (5-6%) die aktuelle Bewertung nicht im Vergleich zu den Tech-Giganten. Daher wurde Qualcomm aus den Fonds und Cashkurs Trends genommen, was sich als richtige Entscheidung erwies, da der Kurs nach den Zahlen fiel.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Währungsabsicherung und Fonds-Performance</h3><p>Der Sprecher erläutert die dynamische Währungsabsicherung im Euro/US-Dollar-Bereich. Während die meisten Anleger \"Euro Long und Dollar Short\" positioniert waren, hat sich der Trend umgekehrt, da die US-Wirtschaft stark bleibt und Zinssenkungen sich verzögern. Die Fonds konnten von dieser Entwicklung profitieren, indem sie die Währungsabsicherung auflösten und sich an der Dynamik der 50-Tage-Linie orientierten.</p><p class=\"mt-4\">Die Performance der beiden Fonds ist aktuell sehr erfreulich, mit einer täglichen Outperformance gegenüber dem Gesamtmarkt. Besonders hervorgehoben wird die Erholung des defensiven Fonds von einem Tiefstand (von 83 auf 91,5) ohne zusätzliches Risiko. Der Fonds ist nun über einem NRV von 90 ohne Aktienabsicherung im Markt, was bedeutet, dass er voll an Aufwärtsbewegungen partizipieren kann. Gleichzeitig bleiben klare Absicherungslinien (30%, 60%, Vollabsicherung bei fallenden Kursen) bestehen, um das Abwärtsrisiko zu minimieren. Ziel ist es, die Marke von 100 wieder zu erreichen und vergangene Enttäuschungen auszugleichen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Dank und ein Appell für die \"Helden des Alltags\"</h3><p>Der Sprecher bedankt sich ausdrücklich bei seinem Team für die massive Unterstützung während seiner Genesungszeit. Abschließend teilt er eine persönliche Botschaft: Statt die \"falschen\" (die \"Psychopathen\" an der Spitze) zu hofieren, sollten wir jene ehren, die es wirklich verdienen. Er stellt Maren Hartenstein von der Rochusapotheke in Hockenheim als Beispiel vor – einen \"Engel des Alltags\", die ihm mit außergewöhnlicher Hilfsbereitschaft zur Seite stand. Er ruft die Zuhörer auf, ihre eigenen \"Helden des Alltags\" zu würdigen, indem sie Selfies und kleine Geschichten einsenden, um diesen Menschen die verdiente Anerkennung zu geben.</p></section></div>"
}
