{
  "id": "marktfuehrer-tiergesundheit-kaufgelegenheit",
  "title": "Folge 137: Marktführer in Tiergesundheit – Eine antizyklische Kaufgelegenheit?",
  "description": "In dieser Folge analysieren wir Zoetis, den globalen Marktführer für Tiergesundheit. Nach einem Kursrückgang prüfen wir, ob die Aktie des innovativen Pharma-Riesen jetzt eine antizyklische Kaufgelegenheit für langfristige Anleger darstellt.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-137.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/19.09.mp3",
  "publishDate": "2025-09-19",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Zoetis ist der unangefochtene Weltmarktführer im Bereich Tiergesundheit für Haus- und Nutztiere mit einem stark diversifizierten Portfolio.</li><li>Das Unternehmen verfügt über eine enorme Preissetzungsmacht, da Tierhalter emotional gebunden sind und es kaum staatliche Regulierung gibt.</li><li>Mit über 5.500 Patenten ist Zoetis ein Innovationsführer und erzielt dank Skaleneffekten branchenführende Margen.</li><li>Die Aktie hat kürzlich korrigiert, was die zuvor hohe Bewertung normalisiert hat und die Aktie wieder attraktiv macht.</li><li>Trotz kleinerer Risiken wird Zoetis auf dem aktuellen Niveau als klarer Kauf für das Langfristdepot angesehen.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Das Unternehmen und seine Marktstellung</h3><p>Zoetis ist ein US-amerikanisches Pharma-Unternehmen und agiert als globaler Marktführer im Bereich Produkte für die Tiergesundheit von Nutz- und Haustieren. Das Unternehmen wird seit 2020 von Kristin Peck geleitet, die zuvor über 20 Jahre bei Zoetis oder dessen ehemaliger Muttergesellschaft Pfizer tätig war. Zoetis bleibt der Taktgeber in der Tiergesundheit.</p><p>Zum Sortiment von Zoetis gehören:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Medikamente wie Impfstoffe, Antiparasitika, Antiinfektiva und Schmerzmittel.</li><li>Onkologie-Präparate und Dermatologieprodukte.</li><li>Diagnostika sowie Digital-Tools (z. B. zur Früherkennung von Krankheiten bei Nutztieren).</li></ul><p>Mit einem geschätzten Jahresumsatz von 9,3 Milliarden Dollar im Jahr 2024 übertrifft Zoetis seine nächstgrößten Konkurrenten wie Merck, Boehringer Ingelheim und Elanco, die deutlich geringere Umsätze generieren.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Geschäftsmodell und Preissetzungsmacht</h3><p>Zoetis ist stark diversifiziert, wobei 55 Prozent des Umsatzes im US-amerikanischen Heimatmarkt erwirtschaftet werden. Die Haustiergesundheit macht 68 Prozent des Gesamtumsatzes aus, der Rest entfällt auf den Nutztierbereich.</p><p>Die enorme Preissetzungsmacht (Pricing-Power) von Zoetis ergibt sich aus dem Unterschied zur Humanmedizin:</p><ol class=\"list-decimal pl-5 space-y-2\"><li><strong>Direktzahlung:</strong> Im Bereich Tiermedizin zahlt der Tierhalter die Produkte aus eigener Tasche.</li><li><strong>Fehlende Regulierung/Marktmacht:</strong> Weder greift die Regierung in die Preisgestaltung ein, noch können sich Haustierhalter zu großen Käufergenossenschaften zusammenschließen.</li><li><strong>Emotionale Bindung:</strong> Haustiere werden heute als vollwertige Familienmitglieder angesehen, weshalb Halter bereit sind, für das Wohlergehen von „Muffin, Bello & Co.“ tief in die Tasche zu greifen, oft fokussiert auf bekannte Marken.</li></ol><p>Diese Markentreue führt dazu, dass Zoetis-Präparate auch weit über ihren Patentschutz hinaus Umsätze generieren, mit einem durchschnittlichen Markenleben von 30 Jahren.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Innovationsvorsprung und Profitabilität</h3><p>Durch die starke Fokussierung auf Tiergesundheit und regelmäßige Investitionen in Forschung ist Zoetis zu einem \"waschechten Patent-Dickschiff\" herangewachsen. Das Unternehmen besitzt aktuell 5.500 Patente sowie 1.450 Patentanmeldungen. Der starke Fokus auf speziell für Tiere konzipierte Medikamente führt dazu, dass deren Präparate oft ein besseres Wirkprofil haben als adaptierte Humanmedizin-Medikamente von Konkurrenten wie Merck und Boehringer Ingelheim.</p><p>Zoetis profitiert von erheblichen Skaleneffekten aufgrund der hohen Umsatzbasis. Dies führt zu einer der höchsten Margen in der gesamten Pharma-Branche; die Bruttomarge lag bei 70,6 Prozent, verglichen mit 55 Prozent beim Konkurrenten Elanco.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Wachstumstreiber und Bilanz</h3><p>Der Markt für Veterinärmedizin wird vom Analysehaus Grand View Research zufolge bis 2030 voraussichtlich um 8,5 Prozent pro Jahr zulegen. Zoetis profitiert von:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Einem wachsenden Haustierbestand.</li><li>Älter werdenden Tieren.</li><li>Einer anziehenden Nachfrage nach tierischen Proteinen (Zoetis ist auch führend bei Produkten für die Fischzucht).</li><li>Einem wachsenden Haustierbestand und verstärktem Fleischkonsum in Schwellenländern.</li></ul><p>Zoetis sollte aufgrund seiner starken Aufstellung umsatzseitig mindestens mit 8 bis 9 Prozent pro Jahr wachsen.</p><p>Finanziell ist das Unternehmen robust aufgestellt:</p><ul class=\"list-disc pl-5 space-y-2\"><li>Der Nettoschuldenstand von 5,1 Milliarden Dollar steht einem Reingewinn von 2,5 Milliarden Dollar (2024 erwirtschaftet) gegenüber, was eine schnelle Rückzahlung der Schulden ermöglichen würde.</li><li>Das Unternehmen kauft fortlaufend eigene Aktien zurück und hat die Aktienanzahl in den letzten zehn Jahren um zehn Prozent verringert.</li><li>Das Dividendenwachstum betrug in den letzten zehn Jahren 19 Prozent p.a., was als realistisch für die Zukunft gilt, da die derzeitige Ausschüttungsquote nur 30 Prozent beträgt.</li></ul></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktuelle Herausforderungen und Fazit</h3><p>Die Aktie wurde in den letzten Quartalen abverkauft, da das Wachstum geringer ausfiel, als die Aktionäre (die durchschnittlich 8 Prozent p.a. gewohnt waren) erwarteten. Der Titel war zudem zuvor deutlich überbewertet. Ein temporärer Dämpfer resultierte aus dem langsamen Anlauf des Arthrose-Medikaments Librela im US-Markt, da in den sozialen Medien Berichte über Nebenwirkungen kursierten.</p><p>Risiken bestehen im Nutztierbereich durch mögliche schärfere Regulierungen (Stichwort: Antibiotika-Resistenzen) oder durch zwischenzeitliche Krankheitsausbrüche, die Herden dahingeraffen. Im Haustiermarkt könnte eine Rezession dazu führen, dass Halter auf günstigere Konkurrenzpräparate ausweichen.</p><p>Trotz dieser Risiken hat sich die Bewertung durch den Kursrückgang wieder normalisiert. Die Aktie ist mit einem KGV von 22 (basierend auf den Schätzungen für 2026) kaufenswert, da sie unterhalb des langfristigen Bewertungsschnitts von 24,5 notiert. Die Experten sehen in Zoetis auf dem aktuellen Kursniveau einen klaren Kauf fürs Langfristdepot.</p></section></div>"
}
