{
  "id": "deutsche-telekom-aktie-analyse",
  "title": "Folge 79: Deutsche Telekom Aktie - Ein Fels in der Brandung?",
  "description": "In dieser Folge analysieren wir die Deutsche Telekom als potentiellen Anker in volatilen Börsenzeiten. Wir betrachten das Geschäftsmodell, die Marktposition in Deutschland, Europa und den USA, sowie die finanzielle Stabilität und Wachstumsperspektiven des Unternehmens.",
  "imageUrl": "https://perfectio-die-finanzmakler.de/public/images/podcast-covers/folge-79.png",
  "audioUrl": "https://perfectio-die-finanzmakler.de/public/audio/Telekom-Aktie.mp3",
  "publishDate": "2025-05-07",
  "summary": "<ul class=\"list-disc pl-5 space-y-2\"><li>Die Deutsche Telekom ist Marktführer in Deutschland mit 40% Marktanteil im Mobilfunk und 31% bei Glasfaseranschlüssen, mit starker Präsenz in Europa und den USA.</li><li>Das Kronjuwel des Konzerns ist die US-Tochter T-Mobile US, die über 50% des EBITDA erwirtschaftet und sich durch die Fusion mit Sprint als führender Mobilfunkanbieter in den USA etabliert hat.</li><li>Der Bund hält mit 27,08% eine strategische Beteiligung, die politisches Interesse sichert, aber eigenständige Unternehmensführung ermöglicht.</li><li>Die Aktie ist mit einem KGV von 16,2 leicht überbewertet (11% über historischem Schnitt), könnte aber bei Eintreffen der Wachstumserwartungen ein Kursziel von 47 Euro erreichen.</li><li>Trotz hoher Verschuldung überzeugt das Unternehmen durch stabile Cashflows, kluge Schuldenstrukturierung und starke Marktposition, was es zu einem idealen Depotstabilisator macht.</li></ul>",
  "shownotes": "<div class=\"space-y-8\"><section><h3 class=\"text-xl font-semibold mb-4\">Einleitung: Die Deutsche Telekom als Anker in volatilen Zeiten?</h3><p>Angesichts starker Börsenschwankungen stellen sich viele Anleger die Frage, ob die Deutsche Telekom eine 'sichere Bank' ist. Die vorliegende Analyse nimmt das Unternehmen unter die Lupe.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Geschäftsmodell und Märkte: Deutschland, Europa und das Kronjuwel T-Mobile US</h3><p>Die Deutsche Telekom ist Deutschlands klare Nummer 1 im Telekom-Markt, mit einem Marktanteil von 40 Prozent bei Mobilfunkkunden und 31 Prozent bei Glasfaseranschlüssen. Auch in anderen europäischen Märkten wie Österreich und Griechenland ist der Konzern stark aufgestellt.</p><p class=\"mt-4\">Das Kronjuwel des Konzerns ist die US-Tochter T-Mobile US, an der knapp über die Hälfte gehalten wird. Durch die Fusion mit Sprint hat sich T-Mobile US als einer der führenden Mobilfunkanbieter in den USA etabliert. Dies macht die Deutsche Telekom zu einem der prominentesten Player auf dem US-Markt.</p><p class=\"mt-4\">Mehr als die Hälfte des erwirtschafteten EBITDAs entfällt auf die Erlöse in den USA, während Deutschland 34 Prozent und das restliche Europa 14 Prozent beitragen.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktionärsstruktur und Management: Der Einfluss des Bundes</h3><p>Der Deutsche Bund ist mit 27,08 Prozent an der Deutschen Telekom beteiligt. Diese Beteiligung ist gerade hoch genug, um ein politisches Interesse des Staates sicherzustellen und regulatorische Steine zu vermeiden. Gleichzeitig ist sie niedrig genug, damit das Unternehmen eigenständige Entscheidungen treffen kann.</p><p class=\"mt-4\">Der Vorstandsvorsitzende ist seit 2014 Timo Höttges, der seit 2006 im Unternehmen tätig ist. Unterstützt wird er seit 2019 vom Finanzvorstand Dr. Christian Illek.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Aktie und Bewertung: Performance, Potential und kritische Marken</h3><p>Die Aktie der Deutschen Telekom konnte sich nach einer Phase der Korrektur wieder nach oben absetzen, wobei die 200-Wochen-Linie vorerst hielt. Der aktuelle Aufwärtstrend macht jedoch keinen sonderlich soliden Eindruck. Eine bullische Bestätigung gäbe es erst über 33 Euro. Fällt die Aktie hingegen unter das April-Tief bei 28,45 Euro, droht eine Fortsetzung der Korrektur bis in den Bereich um 23 Euro. Auf Sicht eines Jahres konnte die Deutsche Telekom nicht nur den DAX, sondern sogar den S&P 500 übertreffen.</p><p class=\"mt-4\">Basierend auf den Gewinnschätzungen für das laufende Jahr ergibt sich ein KGV von 16,2. Das bedeutet eine leichte Überbewertung von 11 Prozent gegenüber dem langfristigen Bewertungsschnitt. Treten die Wachstumserwartungen der Analysten ein (8-14% Gewinnanstiege pro Jahr), könnte der Aktie künftig auch ein höheres KGV (um 20 und mehr) zugestanden werden. Zieht man den prognostizierten Gewinn von 2,61 Euro für 2027 heran und multipliziert diesen mit einem KGV von 18, ergäbe sich ein Kursziel von knapp 47 Euro und eine annualisierte Rendite von knapp 15 Prozent p.a.. Diese Schätzungen müssen allerdings eintreten. Konservative Anleger sollten laut Analyse erst einen Rücklauf der Aktie – zumindest in den Bereich um 25 Euro – abwarten.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Verschuldung: Hohe Schulden, aber clever strukturiert</h3><p>Obwohl der Autor verschuldete Unternehmen meidet, wird bei der Deutschen Telekom eine Ausnahme gemacht. Dies liegt einerseits an den stabilen Einkommensströmen, die den Schuldendienst in jeder Wirtschaftsphase ermöglichen. Andererseits ist die Strukturierung der Verbindlichkeiten klug: Die überwiegende Mehrheit sind Fixzins-Anleihen (geringes Zinsänderungsrisiko), und die Laufzeitstruktur ist mit durchschnittlich über sieben Jahren langfristig.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Profitabilität und Cashflow: Starke Margen dank Marktstellung</h3><p>Dank der starken Marktstellung und des begrenzten Wettbewerbs in den Hauptmärkten Deutschland und USA erzielt die Deutsche Telekom auskömmliche Margen. Margen konnten durch fortlaufende Hochskalierung und Preiserhöhungen gesteigert werden. Das Unternehmen zeigt auch eine gute Cashflow-Generierung. Statt eines breiten Glasfaserausbaus beschränkt man sich auf Upgrades von Kupferleitungen. Neue Glasfaseranschlüsse werden nur in Kombination mit Preiserhöhungen angeboten, was die Marge steigert und den Ausbau querfinanziert.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Wachstumsperspektiven: Fokus auf Glasfaser</h3><p>Künftiges Wachstum wird vor allem vom Ausbau von Glasfaseranbindungen erwartet, da hierfür höhere Gebühren veranschlagt werden können. Die Aktie wird nicht als Wachstumswunder gesehen, sondern eher als ein Titel mit Wachstumsraten um die fünf Prozent p.a.. Dies reicht wahrscheinlich nicht für eine langfristige Outperformance, macht die Aktie aber zu einem optimalen Depotstabilisator aufgrund der stabilen operativen Entwicklung.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Wettbewerb und Branchenanalyse (Porter's Five Forces): Vorteile durch Größe</h3><p>In den aktiven Märkten ist die Deutsche Telekom in der Regel einer der Hauptakteure und nutzt daraus entstehende Skalierungsvorteile. Die rationale Preisgestaltung der Konkurrenz in Deutschland und den USA ist ebenfalls vorteilhaft für Margen und Marktanteile. Telekommunikationsmärkte in Industrieländern sind weitgehend erschlossen, was zu niedrigen Wachstumsraten und erhöhter Branchenrivalität führen kann. Allerdings ist das Risiko durch neue Konkurrenz im kapitalintensiven Markt gering.</p><p class=\"mt-4\">Die Branchenrivalität fällt im Fall der Deutschen Telekom erfreulich gering aus (bewertet mit 2 Punkten) dank hoher Marktanteile und Skalenvorteilen. Steigende Kosten (Lieferantenmacht, bewertet mit 0 Punkten) können problemlos auf Kunden abgewälzt werden, wie die Margenentwicklung 2020-2023 zeigt. Die Abnehmermacht der Verbraucher (bewertet mit 3 Punkten) ist moderat; leichter Anbieterwechsel wird durch hohen Marktanteil, Skalenvorteile, konkurrenzfähige Preise und ein robustes Netz reduziert. Ein Substitutionsrisiko besteht für DT-Aktionäre indes nicht.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Risiken: Frequenzen und Politik</h3><p>Zu den Risiken zählen die Kosten für Mobilfunkfrequenzen, die neu ersteigert werden müssen und bei Verfall teurer werden könnten. Zudem stellt moderne Telekommunikation ein Grundbedürfnis dar, was das Risiko politischer Eingriffe in die Preisgestaltung erhöht.</p></section><section><h3 class=\"text-xl font-semibold mb-4\">Fazit: Stabile Anlage, aber auf den Preis achten</h3><p>Mit der Aktie der Deutschen Telekom ist laut Analyse kein \"Schiffbruch\" zu erwarten. Allerdings wäre für ein besseres Chancen-Risiko-Profil ein Rücklauf des Aktienkurses wünschenswert, idealerweise in den Bereich um 25 Euro.</p></section></div>"
}
